{
    "board": "po",
    "threads": [
        {
            "comment": "Официальный \u003cspan class=\"spoiler\"\u003eне регулярный, но на момент хайпа\u003c/span\u003e тред Шария. #10\u003cbr\u003e\u003cbr\u003eЗдесь мы обсуждаем его видео, хейтим его, любим его, обсуждаем терки с Навальным, выясняем - является ли Шарий прокремлевским агентом и так далее и тому подобное\u003cbr\u003e\u003cbr\u003eКак обстоят дела \u003cstrong\u003eна самом деле\u003c/strong\u003e:\u003cbr\u003e- Навальный напиздел что Усманов осужденный, ибо приговор отменён верховным судом Узбекистана. ВРИОТИ СУД НЕПРАВИЛЬНЫЙ не прокатывает ибо приговаривал Усманова такой-же хуёвый суд.\u003cbr\u003e- Навальный напиздел что читал книгу, ибо в книге и близко ничего подобного нет\u003cbr\u003e- в блоге Мюррея есть упоминание о том что \u003cem\u003eв Узбекистане ходят \u003cstrong\u003eслухи\u003c/strong\u003e что возможно Усманов кого-то насиловал, потому что \u003cstrong\u003eэто частое явление в Узбекистане\u003c/strong\u003e\u003c/em\u003e\u003cbr\u003e- при этом Мюррей пишет что Алишер Усманов был замминистра путая его с Мираторгом Усмановым и рассказывает про некоего Петра Ястржембски - секретаря Путина, хотя ИРЛ существует только Сергей Ястржембский и он был секретарём Ельцина. Этот пиздец у Мюррея кочует из книги в книгу, то есть это не опечатка и Мюррей или пиздабол или некомпетентная манька.\u003cbr\u003e- при всём этом Навальный говорит что у него нет причин не доверять книге, т.е. информацию он тупо не проверяет.\u003cbr\u003e- в ответ на всю эту критику у Навального истерика и агенты Кремля, а у подпынек тухлятина вроде ШАРИЙ ЛУДОМАН АРРРЯ ВРИОТИ\u003cbr\u003e- просьба к Навальному обьяснить почему Шарий антиукраинский раз топит против Порошенко, но топящий против Путина Навальный не антироссийский так же закончилась истерикой\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eПРОСЬБА ЭТУ ПАСТУ ДОБАВИТЬ В ШАПКУ И ТЫКАТЬ ВСЕХ НАВАЛЬНОЕБАНАТОВ ЕБАЛОМ В НЕЁ, ИБО ЭТИ МАНЬКИ СКАТЫВАЮТ ВСЁ В СРАЧЬ ОТВЛЕКАЯ ВНИМАНИЕ АНОНА ОТ СУТИ ОБСЁРА\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003csub\u003e\u003csup\u003e\u003csub\u003e\u003csup\u003eMrRicco (c)\u003c/sup\u003e\u003c/sub\u003e\u003c/sup\u003e\u003c/sub\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=lB48NiMBQQQ\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=lB48NiMBQQQ\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=R93oqlsLTn4&amp;feature=youtu.be\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=R93oqlsLTn4&amp;feature=youtu.be\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=1hgI8QlzSwI&amp;t=636s\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=1hgI8QlzSwI&amp;t=636s\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=C8W1XTatUZ4&amp;feature=youtu.be\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=C8W1XTatUZ4&amp;feature=youtu.be\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=Eqn3hJxekvE&amp;feature=youtu.be\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=Eqn3hJxekvE&amp;feature=youtu.be\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=EveaULoj6Q4&amp;feature=youtu.be\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=EveaULoj6Q4&amp;feature=youtu.be\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=PsSERuc_tnc\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=PsSERuc_tnc\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=yM5A1l8Fb5A&amp;t=58s\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=yM5A1l8Fb5A&amp;t=58s\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eХули тут так много?\u003c/strong\u003e\u003cbr\u003eНавальный не может остановиться и срать под себя, верещя каждый раз про Шария и уходят от ответов, Шарий не может остановиться и отвечает на каждый пиздеж, объяснение в конце предпоследнего ролика.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e____________\u003cbr\u003e\u003ca href=\"/po/res/22833469.html#22835933\" class=\"post-reply-link\" data-thread=\"22833469\" data-num=\"22835933\"\u003e\u003e\u003e22835933\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt; Пиздабольство.\u003c/span\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt; Усманова приговаривал суд СССР, а оправдывал суд узбекистана, уже после того, как усманов стал олигархом.\u003c/span\u003e\u003cbr\u003eПо стечению обстоятельств правильным был только первый суд, а второй был неправильным. Не смотря на то что дефакто в Узбекистане нихуя не поменялось.\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt; Не важно, Мюррей называет Усманова насильником и без книги.\u003c/span\u003e\u003cbr\u003eЯ называю твою мать шлюхой, а мать - членодевкой. Я прочитал про это в книге. Или нет.\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt; &gt;- в блоге Мюррея есть упоминание о том что в Узбекистане ходят слухи что возможно Усманов кого-то насиловал, потому что это частое явление в Узбекистане\u003c/span\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt; Пиздёшь.\u003c/span\u003e\u003cbr\u003eУтверждение о том, что Мюррей &quot;явно написал&quot;, что Усманов сидел в том числе и изнасилование. Это неправда, Мюррей про это не говорил даже в своем блоге. В действительности Мюррей назвал Усманова &quot;Accused Rapist&quot; в своем блоге (обвиненный в изнасиловании, &quot;осужденный за изнасилование&quot; было бы convicted rapist) и сказал что в Узбекистане были широко распространенное мнение (widespread belief), что Усманов был виновен в каком-то особенно ужасном изнасиловании, которое замяли.\u003cbr\u003eПРЯМАЯ ЦИТАТА ИЗ КНИГИ:\u003cbr\u003e\u003cem\u003eUsmanov is also dogged by the \u003cstrong\u003ewidespread belief \u003c/strong\u003ein Uzbekistan that he was guilty of a particularly atrocious rape, which was covered up and the victim and others in the know disappeared.\u003c/em\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt; Практически каждый пункт или пиздабольство или придирка к какой-то мелчи. Это и есть уровень риторики вашего петушария? Sage &amp; hide.\u003c/span\u003e\u003cbr\u003eМожно ещё немного поссать на Мюррея, уговорил. Это тот кто написал книгу, которой вполне доверяет Навальный, если ты вдруг забыл.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;books.google.de&#47;books?id=fXQ6Fb6OR_4C&amp;printsec=frontcover&amp;hl=ru#v=onepage&amp;q&amp;f=false\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;books.google.de&#47;books?id=fXQ6Fb6OR_4C&amp;printsec=frontcover&amp;hl=ru#v=onepage&amp;q&amp;f=false\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt; Usmanov was also a director of Gazprom responsible for their affairs in the former Soviet Union outside Russia.\u003c/span\u003e\u003cbr\u003eТолько вот &quot;Газпроминвестхолдинг&quot;, директором которого являлся Усманов, этим не занимался. Можно убедиться в этом, прочитав статью в Википедии \u003ca href=\"https:&#47;&#47;ru.wikipedia.org&#47;wiki&#47;Газпроминвестхолдинг\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;ru.wikipedia.org&#47;wiki&#47;Газпроминвестхолдинг\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt; Putin would have a stake, controlled through his private secretary, Piotr Jastrzebski, with whom Usmanov had shared a flat as a student.\u003c/span\u003e\u003cbr\u003eКто такой Петр Ястржембский? Гугл такого человека не знает. Был Сергей Ястржембский, и он действительно учился с Усмановым и был секретарем президента, но не Путина, а Ельцина. Причем это не опечатка, он так и хуярит про своего Петра Ястржембского по всем блогам, статьям и книгам.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt; Usmanov had gifted Putin a major share in Mapobank, an important Russian business bank for the oil industry.\u003c/span\u003e\u003cbr\u003eМАПО-банк был ликвидирован в феврале 2000 \u003ca href=\"http:&#47;&#47;www.banki.ru&#47;banks&#47;memory&#47;bank&#47;?id=160436\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.banki.ru&#47;banks&#47;memory&#47;bank&#47;?id=160436\u003c/a\u003e Что он там и кому подарил? Этого &quot;важного банка&quot; не существовало уже два года как на момент прилета Мюррея в Узбекистан и четыре года как на момент описываемых событий.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt; Gulnara received a large cash payment - $88 million, according to my sources – on completion of the Gazprom deal, with further payments to come as gas is exported. Alisher Usmanov gave Putin a sweetener of 40% of the shares in Mapo Bank, an important Russian business bank with a close relationship to several blue chip western firms operating in Russia. The shares were made over to Piotr Jastrejebski, Putin’s private secretary who was a college friend of Alisher Usmanov and shared a flat with him.\u003c/span\u003e\u003cbr\u003eПри чем тут вообще Ястржембский? Какие-то охуительные истории, единственным источником которых является сам Мюррей.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt; The formal retail sector was dominated by Deputy Prime Minister Alisher Usmanov, a powerful figure whose family owned all the main supermarkets\u003c/span\u003e\u003cbr\u003eАлишер Усманов тут называется заместителем премьер-министра Узбекистана. Естественно, он никогда эту должность не занимал и бизнеса в Узбекистане у него не было. Скорее всего, Мюррей путает его с Мираброром Усмановым, который действительно был вице-премьером на момент пребывания Мюррея в Узбекистане. Эта ошибка тоже кочует из книги в книгу.\u003cbr\u003e\u003cbr\u003e___________\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eАрхив тредов:\u003c/strong\u003e\u003cbr\u003e\u003ca href=\"/po/res/22833469.html#22833469\" class=\"post-reply-link\" data-thread=\"22833469\" data-num=\"22833469\"\u003e\u003e\u003e22833469 (OP)\u003c/a\u003e\u003cbr\u003eПолный архив тредов:\u003cbr\u003e№1: \u003ca href=\"https:&#47;&#47;arhivach.org&#47;thread&#47;265033\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;arhivach.org&#47;thread&#47;265033\u003c/a\u003e\u003cbr\u003e№2: \u003ca href=\"https:&#47;&#47;arhivach.org&#47;thread&#47;265131\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;arhivach.org&#47;thread&#47;265131\u003c/a\u003e\u003cbr\u003e№3: \u003ca href=\"https:&#47;&#47;arhivach.org&#47;thread&#47;265132\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;arhivach.org&#47;thread&#47;265132\u003c/a\u003e\u003cbr\u003e№4: \u003ca href=\"https:&#47;&#47;arhivach.org&#47;thread&#47;265136\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;arhivach.org&#47;thread&#47;265136\u003c/a\u003e\u003cbr\u003e№5: \u003ca href=\"https:&#47;&#47;arhivach.org&#47;thread&#47;265209\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;arhivach.org&#47;thread&#47;265209\u003c/a\u003e\u003cbr\u003e№6: \u003ca href=\"https:&#47;&#47;arhivach.org&#47;thread&#47;265224\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;arhivach.org&#47;thread&#47;265224\u003c/a\u003e\u003cbr\u003e№7: \u003ca href=\"https:&#47;&#47;arhivach.org&#47;thread&#47;265242\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;arhivach.org&#47;thread&#47;265242\u003c/a\u003e\u003cbr\u003e№8: \u003ca href=\"https:&#47;&#47;arhivach.org&#47;thread&#47;265282\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;arhivach.org&#47;thread&#47;265282\u003c/a\u003e\u003cbr\u003e№9: \u003ca href=\"https:&#47;&#47;arhivach.org&#47;thread&#47;265310\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;arhivach.org&#47;thread&#47;265310\u003c/a\u003e",
            "lasthit": 1496100752,
            "num": "22838635",
            "posts_count": 161,
            "score": 48.25,
            "subject": "Официальный не регулярный, но на момент хайпа",
            "timestamp": 1496091932,
            "views": 387
        },
        {
            "comment": "прошлый   \u003ca href=\"https:&#47;&#47;2ch.hk&#47;po&#47;res&#47;22836980.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;2ch.hk&#47;po&#47;res&#47;22836980.html\u003c/a\u003e",
            "lasthit": 1496100749,
            "num": "22838828",
            "posts_count": 269,
            "score": 28.75,
            "subject": "Российский Крым и Новороссия №6988",
            "timestamp": 1496092589,
            "views": 231
        },
        {
            "comment": "Кто-нибудь, объясните мне, что за хайп вокруг ютуба и блоггеров начался в политических кругах рахи? Вон и Ройзман я смотрю видосики пилить начал, Усманов, Навальный, в думе блоггеры, по ящику блоггеры, каждая вторая новость в газете про блоггеров! \u003cbr\u003e\u003cbr\u003eЧто это за хуйня то?",
            "lasthit": 1496100740,
            "num": "22839593",
            "posts_count": 17,
            "score": 9.23760430703,
            "subject": "Кто-нибудь, объясните мне, что за хайп вокруг ютуба",
            "timestamp": 1496096449,
            "views": 49
        },
        {
            "comment": "А теперь внимание! Готовы? Воздуха побольше наберите! Вооооон вижу первые ряды уже смеются! Ииииии...\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eСвященник, которому подарили Land Cruiser V8 за 6 млн рублей требует удалить о нем новость, угрожая статьей за оскорбление чувств верующих\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;newsorel.ru&#47;fn_273506.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;newsorel.ru&#47;fn_273506.html\u003c/a\u003e\u003cbr\u003e",
            "lasthit": 1496100714,
            "num": "22837347",
            "posts_count": 70,
            "score": 38.8181400894,
            "subject": "А теперь внимание! Готовы? Воздуха побольше наберите!",
            "timestamp": 1496086972,
            "views": 435
        },
        {
            "comment": "Собираю удочки и валю. На этот раз окончательно. Будущего не вижу никакого. Когда спрашиваю про планы руководства, то смотрят, как на идиота и рассказывают, что бумажной работы у нас на пару лет есть, а там куда вынесет.\u003cbr\u003e\u003cstrong\u003eПро Восточный и Ангару вообще нельзя заикаться — запретная тема.\u003c/strong\u003e Что было, то было, кто было помянет...\u003cbr\u003eЛуна, это такой священный жумпел — в ней нельзя сомневаться и нужно генерировать идеи, как можно больше. Вдруг денег дадут. Хотя все понимают, что ничего реально там в ближайшее десятилетие не светит.\u003cbr\u003eПро Федерацию — смеются в ответ. \u003cstrong\u003eТам кроме туалета и пенопластового макета нет ничего.\u003c/strong\u003e Но тоже нужно генерировать идеи. \u003cstrong\u003eПод идеи могут нечаяно денег дать, чтобы ещё годик перебиться\u003c/strong\u003e. Тоже жумпел. Ибо Луна, Федерация, ура–ура, завтра! Поэтому смеяться можно в тайне. \u003cbr\u003eЕсть несколько военных проектов, в которых теплится жизнь и на которых все собираются &quot;переждать&quot;. Но там очень странные движняки сейчас. У \u003cstrong\u003eвоенных относительно много денег, но они в ужасе от того, что им делают. И истерия на почве секретности и импорто–амещения. В результате все в разы дороже чем было даже по военным меркам. И много проектов тупо зашло в тупик — не удаётся достигнуть нужные характеристик на имеющейся элементой базе. Полнейший крах по поставкам некоторых компонентов. Много проектов, которые уже ясно, что просто не будут сделаны по этой причине.\u003c/strong\u003e А те уже миллиарды попилены и другие проекты завязаны. Но я от этого идиотизма стараюсь держаться как можно дальше. Хотя, общее настроение — перебиться на заказах от военных хоть какое–то время. Мой мнение, что деньги у военные будут, а техники не будет — отставание больше 20 лет уже и нарастает страшно. Поэтому военные и все кто с ними будут надувать щёки и сидеть в&#47;на говне.\u003cbr\u003eТеплется жизнь на МКС. Но там есть адово разорительные контракты. Тот же Морской Старт ещё долго аукаться будет. Все понимающие уже очень насторжены по поводу американцев. Начальство в благом неведении требует, чтобы было &quot;как у Маска&quot;, но завтра. И все хором, обещают, что так и будет. Возможно следующий попил будет по поводу многоразовости.\u003cbr\u003eКороче, все готовятся к последнему и решающему попилу.\u003cbr\u003eЯ считаю, что то, что мы сейчас видим, это последние судороги космонавтики. Сейчас опять выкатят что–то дорогое и масштабное типа Восточного, попилят последнее и дальше будут тихо загнивать на старом, постепенно теряя рынок.\u003cbr\u003eВот такие настроения — годик продержаться, да, урвать напоследок.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;cosmos.d3.ru&#47;zachem-strane-neletaiushchaia-raketa-i-pustoi-kosmodrom-1380969&#47;?sorting=rating\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;cosmos.d3.ru&#47;zachem-strane-neletaiushchaia-raketa-i-pustoi-kosmodrom-1380969&#47;?sorting=rating\u003c/a\u003e",
            "lasthit": 1496100606,
            "num": "22837717",
            "posts_count": 102,
            "score": 25.2228467862,
            "subject": "Собираю удочки и валю. На этот раз окончательно.",
            "timestamp": 1496088284,
            "views": 283
        },
        {
            "comment": "Порошенко опубликовал по украинскому ТВ личные данные и местонахождение Шария. Шарий готовится к побегу.\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=fOnShmupllU\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=fOnShmupllU\u003c/a\u003e",
            "lasthit": 1496100585,
            "num": "22839444",
            "posts_count": 129,
            "score": 95.0703443266,
            "subject": "Порошенко опубликовал по украинскому ТВ личные данные и местонахождение Шария. Шарий готовится к побегу. https:&#47;&#47;www.youtube.com&#47;watch?v=fOnShmupllU",
            "timestamp": 1496095501,
            "views": 495
        },
        {
            "comment": "37-й год вернулся. Эпоха большого террора вновь опустила железный занавес на многострадальную землю Северного Мордора. По всей стране разъезжают автомобили «Пицца» и хватают зазевавшихся креалов в секретные тюрьмы для геев в Чечне архипелага ГЕЙЛАГа. Режим окончательно сорвался с катушек и устроил массовые репрессии против свободных художников, поэтов и творцов говном в авангардном театре пост-модернизма “Гоголь-центр”, этом луче света в темном царстве. Безмолвный раб тысячелетней Орды, ватник, анчоус или быдло ехидно заметит, что все творчество Гоголь-центр представляет по сути студенческие постановки в гей-клубе. Тонкий ценитель искусства, совестливый неполживец, гей и либеральный интеллигент возразит, что данный театр культивирует авангардистские идеи высокого искусства художников говном, которым стыдно жить в этой стране. А его завсегдатаев, чуть более чем полностью состоящих из хипстеров, веганов, креаклов, завсегдатаев вейп-шопов и антикафе, видеть гораздо приятнее, чем совковых бабушек из провинциальных театров.\u003cbr\u003e\u003cbr\u003eКГБ схватило ни в чем не повинного режиссера-интеллигента Кирилла Серебрякова и шьет ему дело о растрате двухсот миллионов. Путинский режим, далекий от канонов современного арт-перфоманса, недоумевает куда ушли их кровавые деньги, выделенные трепетным работникам искусства. Да, современные творцы и обличители преступлений путинизма, со слезами на глазах и упитанной совестливостью принимали подачку режима, но ведь это малая толика компенсаций за многовековое угнетение творческой интеллигенции цензорами и сатрапами. Раз дали деньги на искусство, то какое ваше собачье дело куда они ушли?? Пусть даже на гашиш, обнаруженный во время обыска в квартире Серебрякова. Художника обидеть может каждый. А вот сделать скульптуру из жидкого говна требует огромных интеллектуальных и творческий усилий. Как могут критиковать работу Гоголь-центра люди, в жизни не нарисовавшие ни одной картины фекалиями или уриной? Сперва добейся. Руки прочь от творцов. Ведь жить надо не по лжи. За вашу и нашу свободу. Так победим!",
            "lasthit": 1496100558,
            "num": "22840206",
            "posts_count": 0,
            "score": 1.06066017178,
            "subject": "37-й год вернулся. Эпоха большого террора вновь",
            "timestamp": 1496100558,
            "views": 4
        },
        {
            "comment": "Вы не задавали себе вопрос, почему по переписи населения на Украине русских всего — 17%, а русский язык как основной использует более половины населения? Что это за феномен такой — «русскоязычные» украинцы?",
            "lasthit": 1496100555,
            "num": "22838774",
            "posts_count": 2,
            "score": 4.5,
            "subject": "Вы не задавали себе вопрос, почему по переписи",
            "timestamp": 1496092403,
            "views": 37
        },
        {
            "comment": "Анон, меня доебали поехавшие имперские шизики и я стал леветь. Отговори меня стирать штаны или наоборот убеди.",
            "lasthit": 1496100547,
            "num": "22837925",
            "posts_count": 15,
            "score": 3.7565942022,
            "subject": " ",
            "timestamp": 1496089057,
            "views": 43
        },
        {
            "comment": "О нееееет.\u003cbr\u003eОна стояла на новорижском, и ее всегда было видно с шоссе. Этот культовый памятник шизиков из 90-х уже давно стал милой достопримечательностью.\u003cbr\u003eОн предупреждал тебя, что ты подъезжаешь в Москве (если выглядывал из-за холмика справа), или о том что ты уезжаешь из Москвы (когда выглядывал из-за холмика слева).\u003cbr\u003eА так же опционально заряжал воду и затачивал лезвия (нет)\u003cbr\u003eТеперь его не стало(((( Пирамидка прожила 18 лет.\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eGOOD NIGHT SWEET PRINCE\u003c/strong\u003e",
            "lasthit": 1496100538,
            "num": "22839669",
            "posts_count": 20,
            "score": 14.4337567297,
            "subject": "НИЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕТ!! ПИРАМИДА - ВСЁЁЁЁЁ",
            "timestamp": 1496096820,
            "views": 76
        },
        {
            "comment": "Я было уже подумал, что Макрон-лягушатник прогнулся и как положено куколду побежал служить Вовчику. Но французы были бы не французами, если бы изящно и грациозно не опускали своих противников. Смотрим, наслаждаемся. Политика как она должна быть. \u003cbr\u003e\u003cspan class=\"spoiler\"\u003eБлядь, сколько еще его будут унижать? Закончится тем, что его пригласят на Г7 там отпиздят шоблой и обоссут\u003c/span\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;youtu.be&#47;VgTE4B_mg7w\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;youtu.be&#47;VgTE4B_mg7w\u003c/a\u003e",
            "lasthit": 1496100421,
            "num": "22838889",
            "posts_count": 99,
            "score": 44.25,
            "subject": "Публичный золотой дождь",
            "timestamp": 1496092792,
            "views": 355
        },
        {
            "comment": "На случай, если хуйло в 2018 снова становится президентом, нужно иметь готовый план по съебу. \u003cbr\u003e\u003cbr\u003eДопустим имеется 70к пассивного дохода, к тому времени доллар будет стоить, например, 50 срублей, то есть $1300-1400, в каких странах будет реально снимать на это жилье и покупать еду с интернетами? Только не совсем отбитые деревни, типа индии и африки, язык английский \u003cspan class=\"spoiler\"\u003eили русский\u003c/span\u003e",
            "lasthit": 1496100265,
            "num": "22839885",
            "posts_count": 7,
            "score": 14.8492424049,
            "subject": "Съеб из параши",
            "timestamp": 1496098222,
            "views": 43
        },
        {
            "comment": "Поднавальные, почему так всрато? \u003cbr\u003e\u003cbr\u003eВы же к людям приходите втирать &quot;свою борьбу&quot;, так хоть оденьтесь прилично. \u003cbr\u003e\u003cbr\u003eПолитической моды тренд&#47;",
            "lasthit": 1496100200,
            "num": "22832928",
            "posts_count": 103,
            "score": 11.1851851852,
            "subject": "Мода и стиль",
            "timestamp": 1496073207,
            "views": 303
        },
        {
            "comment": "Хохлы никуда не делись из Ро. \u003cbr\u003eРо по прежнему состоит на 90% из хохлов. \u003cbr\u003e\u003cbr\u003eЕсли ты не хохол Rraaaaggge если да то мыс все знаем что да и заполни анкету:\u003cbr\u003e\u003cbr\u003e1. Город\u003cbr\u003e2. Реальная национальность (хохол имеется ввиду гражданин Украины )\u003cbr\u003e3. Почему ты нарушаешь закон сидя на дваче?\u003cbr\u003e4. Зачем ты все еще в Ро?\u003cbr\u003e\u003cbr\u003e",
            "lasthit": 1496100106,
            "num": "22827365",
            "posts_count": 38,
            "score": 2.29081064496,
            "subject": "Хохлы никуда не делись. Перепись хохлов",
            "timestamp": 1496056350,
            "views": 121
        },
        {
            "comment": "Захожу на политач, троллю либерашек и кряклиный скам. Захожу в паблик Медузы, там делаю тоже самое, подрываю либерастню. Захожу на форумавиа и включаю западника, троллю вату.\u003cbr\u003eДвач, что ты со мнй сделал?",
            "lasthit": 1496100079,
            "num": "22825965",
            "posts_count": 71,
            "score": 2.719694972,
            "subject": "Не могу понять",
            "timestamp": 1496051922,
            "views": 159
        },
        {
            "comment": "В своё время, как вы помните, политач раздобыл германскую версию фильма &quot;В Лучах Солнца&quot; Манского за несколько месяцев до официального релиза.\u003cbr\u003eПрактически моментально анон накатал субтитры, а я записал по этим сабам поверх голосовую дорожку.\u003cbr\u003eВ результате ваш перевод и мой дубляж стал популярен, и единственная русская версия фильма в интернете - это версия политача, что, тащемта, вин.\u003cbr\u003e\u003cbr\u003eСейчас я наткнулся на известный на &#47;pol Форчана док.фильм &quot;Empire of Dust&quot; про работников китайской строительной компании в Конго.\u003cbr\u003eЕдинственная версия содержит только субтитры с китайского и сухаили на английский язык. Русский не представлен ни субтитрами, ни дубляжом.\u003cbr\u003eСобстно, сам фильм: \u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=A0C4_88ub_M\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=A0C4_88ub_M\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eУ меня вопрос к политачу, не хочет ли он чтобы я перевёл на русский и озвучил этот фильм специально для этого раздела, или ну его нахуй, а сам фильм \u003cstrong\u003eдотационный\u003c/strong\u003e?\u003cbr\u003e\u003cem\u003e21 год-с нýльчика-кун\u003c/em\u003e",
            "lasthit": 1496099901,
            "num": "22795631",
            "posts_count": 121,
            "score": 1.48738493774,
            "subject": "Студия дубляжа Политач",
            "timestamp": 1495896549,
            "views": 658
        },
        {
            "comment": "\u003cspan class=\"unkfunc\"\u003e&gt;За окном +70 км&#47;ч, а тебе похуй, ведь в твоём районе вовремя спиливают гнилые деревья, а вместо ольхи и тополя в своё посадили няшные гибкие берёзки\u003c/span\u003e\u003cbr\u003e",
            "lasthit": 1496099892,
            "num": "22839988",
            "posts_count": 0,
            "score": 4.59619407771,
            "subject": "&gt;За окном +70 км&#47;ч, а тебе похуй, ведь в твоём",
            "timestamp": 1496099052,
            "views": 14
        },
        {
            "comment": "В России стартовал второй слет &quot;Юнармии.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;tass.ru&#47;armiya-i-opk&#47;4288853\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;tass.ru&#47;armiya-i-opk&#47;4288853\u003c/a\u003e",
            "lasthit": 1496099886,
            "num": "22810283",
            "posts_count": 206,
            "score": 2.81944444444,
            "subject": "В России стартовал второй слет &quot;Юнармии.  http:&#47;&#47;tass.ru&#47;armiya-i-opk&#47;4288853",
            "timestamp": 1495976392,
            "views": 610
        },
        {
            "comment": "Казалось бы просто посадили хохлов на цепь, а в &#47;po&#47; стало приятно заходить, вместо вони и калометания появилось адекватное обсуждение политики.",
            "lasthit": 1496099724,
            "num": "22820985",
            "posts_count": 23,
            "score": 0.91443687337,
            "subject": "Казалось бы просто посадили хохлов на цепь, а",
            "timestamp": 1496030860,
            "views": 89
        },
        {
            "comment": "Что было бы с вами, если бы в ресторане, встретили Пыню и Петухвального, а за соседним столом сидел Петушарий?",
            "lasthit": 1496099672,
            "num": "22839658",
            "posts_count": 12,
            "score": 8.66025403784,
            "subject": "Вопрос знатокам.",
            "timestamp": 1496096765,
            "views": 46
        },
        {
            "comment": "Отлично Сергей Семеныч Москву обустроил!\u003cbr\u003eДа как ловко!\u003cbr\u003eВсех переиграл!\u003cbr\u003e\u003ca href=\"https:&#47;&#47;twitter.com&#47;meduzaproject&#47;status&#47;869193430857023489\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;twitter.com&#47;meduzaproject&#47;status&#47;869193430857023489\u003c/a\u003e",
            "lasthit": 1496099644,
            "num": "22830762",
            "posts_count": 480,
            "score": 53.1756371346,
            "subject": "Мистер Ветер убивает москвичей прямо сичас!",
            "timestamp": 1496067097,
            "views": 1941
        },
        {
            "comment": "\u003cstrong\u003eКАК ЖЕ ЗАЕБАЛА ЭТА ЕБАНАЯ МРАЗЬ\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eУГОЛОВНИК ПУТИН. ИСТОРИЯ ЗАХВАТА ВЛАСТИ (ВАЖНЫЙ ФИЛЬМ)\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003eДокументальный фильм Валерия Балаяна &quot;Хуизмистерпутин&quot;. Это история прихода к власти нынешнего президента России, а вместе с ним и клана сотрудников спецслужб и тесно связанных с ним криминальных группировок.\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=azRiuBudWVc\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=azRiuBudWVc\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eУГОЛОВНИК ПУТИН И ВЗРЫВЫ ДОМОВ СО СПЯЩИМИ ЖИТЕЛЯМИ\u003c/strong\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=RaMSoFxMy3E\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=RaMSoFxMy3E\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=2yOaCBOnkSE\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=2yOaCBOnkSE\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=K-lEi_Uyb_U\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=K-lEi_Uyb_U\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;putinism.wordpress.com&#47;2016&#47;09&#47;22&#47;sugar&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;putinism.wordpress.com&#47;2016&#47;09&#47;22&#47;sugar&#47;\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eУГОЛОВНИК ВЛАДИМИР ПУТИН НАЧАТЬ ГРАБИТЬ СОГРАЖДАН ЕЩЁ В 90-Е\u003c/strong\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=FacM4-wzLAg\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=FacM4-wzLAg\u003c/a\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;www.svoboda.org&#47;a&#47;1973503.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.svoboda.org&#47;a&#47;1973503.html\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eУГОЛОВНИКА ВЛАДИМИРА ВЛАДИМИРОВИЧА ПУТИНА ВОСПИТЫВАЛ УГОЛОВНИК ЛЕОНИД ИОНОВИЧ УСВЯЦОВ\u003c/strong\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;putinism.wordpress.com&#47;2015&#47;12&#47;21&#47;soratniki&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;putinism.wordpress.com&#47;2015&#47;12&#47;21&#47;soratniki&#47;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=ewHn7jk26Po\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=ewHn7jk26Po\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eУГОЛОВНИК ПУТИН И УГОЛОВНОЕ ДЕЛО №144128 (ДЕЛО «ДВАДЦАТОГО ТРЕСТА»)\u003c/strong\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=5WhQwC7SMqs\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=5WhQwC7SMqs\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.novayagazeta.ru&#47;articles&#47;2000&#47;03&#47;23&#47;9417-delo-putina\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.novayagazeta.ru&#47;articles&#47;2000&#47;03&#47;23&#47;9417-delo-putina\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eУГОЛОВНИК ПУТИН И ФИРМА СПАГ, ПРИЧАСТНАЯ К МЕЖДУНАРОДНОЙ ТОРГОВЛЕ НАРКОТИКАМИ\u003c/strong\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;2005.novayagazeta.ru&#47;nomer&#47;2005&#47;79n&#47;n79n-s16.shtml\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;2005.novayagazeta.ru&#47;nomer&#47;2005&#47;79n&#47;n79n-s16.shtml\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;putinism.wordpress.com&#47;2016&#47;04&#47;09&#47;firma&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;putinism.wordpress.com&#47;2016&#47;04&#47;09&#47;firma&#47;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;putinism.wordpress.com&#47;2016&#47;12&#47;17&#47;tonna&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;putinism.wordpress.com&#47;2016&#47;12&#47;17&#47;tonna&#47;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;putinism.wordpress.com&#47;2015&#47;05&#47;12&#47;привет-мир&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;putinism.wordpress.com&#47;2015&#47;05&#47;12&#47;привет-мир&#47;\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eТЕРАКТ НОРД-ОСТЕ - ЭТО ПОДКОНТРОЛЬНЫЙ ФСБ ТЕРАКТ\u003cbr\u003e\u003c/strong\u003e\u003ca href=\"https:&#47;&#47;www.novayagazeta.ru&#47;articles&#47;2003&#47;04&#47;28&#47;18676-odin-iz-gruppy-terroristov-utselel-my-ego-nashli\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.novayagazeta.ru&#47;articles&#47;2003&#47;04&#47;28&#47;18676-odin-iz-gruppy-terroristov-utselel-my-ego-nashli\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.novayagazeta.ru&#47;articles&#47;2007&#47;06&#47;07&#47;33156-nord-ost-neizvestnye-podrobnosti-terakta\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.novayagazeta.ru&#47;articles&#47;2007&#47;06&#47;07&#47;33156-nord-ost-neizvestnye-podrobnosti-terakta\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eКРЕМЛЁВСКИЙ ЧИКАТИЛО. 2 СТАТЬИ УБИТОГО АЛЕКСАНДРА ЛИТВИНЕНКО О ПЕДОФИЛЕ ВЛАДИМИРЕ ПУТИНЕ\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;vitrenko.io.ua&#47;s92412&#47;kremlevskiy_chikatilo\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;vitrenko.io.ua&#47;s92412&#47;kremlevskiy_chikatilo\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eУГОЛОВНИК ПУТИН - ПАТОЛОГИЧЕСКИЙ ЛЖЕЦ\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003e15 марта 2004\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e- Вы сами к критике готовы? Второй президентский срок в этом плане, наверное, все-таки будет сложновато. \u003cbr\u003e\u003cbr\u003e- Почему сложновато? \u003cstrong\u003eЭто же последний срок. Чего же здесь сложного?\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003eОБЕЩАНИЯ «Обещаю вам, что работать буду следующие четыре года в таком же ритме, сделаю все, чтобы и правительство работало так же напряженно». \u003cstrong\u003e«Мы будем укреплять многопартийную систему, гражданское общество, делать все для того, чтобы обеспечить свободу СМИ. И вместе с тем будем создавать такие условия, при которых ни чиновники, прикрываясь интересами государства, ни краснобаи всякие, прикрываясь демократической фразеологией, не могли набивать себе карманы». «На внешней арене будем стремиться к тому, чтобы гарантировать национальные интересы Российской Федерации. Но ни в коем случае не будем скатываться к агрессивным методам отстаивания наших интересов»\u003c/strong\u003e.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;www.kp.ru&#47;daily&#47;23235&#47;27315&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.kp.ru&#47;daily&#47;23235&#47;27315&#47;\u003c/a\u003e",
            "lasthit": 1496099584,
            "num": "22816877",
            "posts_count": 108,
            "score": 3.31049964957,
            "subject": "КАК ЖЕ ЗАЕБАЛА ЭТА ЕБАНАЯ МРАЗЬ  УГОЛОВНИК ПУТИН.",
            "timestamp": 1496000449,
            "views": 518
        },
        {
            "comment": "Как вы уже знаете, сегодня в Москве был порывистый ветер, ставший причиной гибели 11 человек и более 100 человек попали в больницы.\u003cbr\u003eНикакого предупреждения об Урагане НЕ-БЫЛО!\u003cbr\u003eНужно найти виноватых.\u003cbr\u003eПервым делом, заходим на сайт \u003ca href=\"http:&#47;&#47;www.mchs.gov.ru&#47;dop&#47;feedback&#47;feedback_form\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.mchs.gov.ru&#47;dop&#47;feedback&#47;feedback_form\u003c/a\u003e\u003cbr\u003eи  описываем ситуацию с просьбой разобраться, почему население не получило никаких уведомлений.\u003cbr\u003eНачальник управления информирования населения выдает такую простыню\u003cbr\u003e&quot;Руководитель пресс-службы МЧС России Алексей Вагутович заявил, что информирование населения было достаточным. «Было организовано СМС-информирование, и все операторы получили необходимый текст для рассылки. Помимо СМС информация давалась в СМИ. У нас есть и другие средства информирования: например, [всероссийский комплекс информирования населения] ОКСИОН, бегущие строчки в транспорте, соцсети. Мы также всегда говорим, что не надо стоять под деревьями, под металлическими конструкциями. По радио и телевидению сообщалось, что оранжевый уровень опасности», — заявил «Медузе» Вагутович.&quot;\u003cbr\u003e\u003cbr\u003eМЧС не предупредило москвичей об опасных для жизни природных явлениях. В ежедневном прогнозе возникновения чрезвычайных ситуаций в Москве на 29 мая на сайте ГУ МЧС по Москве сообщается, что «опасных природных явлений не прогнозируется», при этом отмечается вероятность «неблагоприятных природных явлений» — «порывов ветра до 22 м&#47;с, грозы» (при этом ГОСТ относит к опасным метеорологическим явлениям ветер со скоростью выше 14 метров в секунду)\u003cbr\u003e\u003cbr\u003eВ пресс-службах компаний «Мегафон» и МТС «Медузе» заявили, что параметры рассылки по абонентам определяются в МЧС. «Именно МЧС определяет, в каких районах находятся люди, которым необходимо отправить предупреждения», — подчеркнули в «Мегафоне». «МЧС может информировать абонентов без участия оператора — с помощью специальной платформы и контент-провайдера. Параметры рассылки определяются МЧС», — отметили в МТС. Пресс-служба «Вымпелкома» («Билайн») оказалась недоступна для комментариев.\u003cbr\u003e\u003cbr\u003eВ пресс-службе ГУ МЧС по Москве настаивают, что получателей уведомлений выбирают сотовые операторы. «Информация о том, что нужно проинформировать население через СМС-рассылку, была отправлена трем операторам сотовой связи — „Мегафон“, МТС, „Билайн“. В информации четко было прописано — проинформировать население Москвы. Мы отправили заявку по городу», — сказали в пресс-службе.\u003cbr\u003e\u003cbr\u003eВ ответ на это заявление в пресс-службе МТС сказали: «Они [МЧС] технологически это делают без нас, и параметры, в том числе географию, определяют они». В пресс-службе «Мегафона», в свою очередь, заявили, что у них имеются координаты, присланные МЧС, — именно по ним ведомство попросило осуществить рассылку, что и было сделано; в компании отметили, что координаты покрывают «часть [Москвы], а не город целиком».\u003cbr\u003e\u003cbr\u003e",
            "lasthit": 1496099562,
            "num": "22838922",
            "posts_count": 41,
            "score": 17.625,
            "subject": "Ураган в Москве. Поиск виноватых",
            "timestamp": 1496092951,
            "views": 142
        },
        {
            "comment": "Российский пассажирский самолет МС-21 совершил первый полет. \u003cbr\u003e\u003cbr\u003eСегодня совершил первый полет пассажирский самолет нового поколения МС-21. Повышенный интерес к самолету со стороны авиакомпаний уже материализуется - пакет заказов на новый лайнер составляет 175 машин. И это твердые, проавансированные заказы.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=nUMjwU26uTM\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=nUMjwU26uTM\u003c/a\u003e",
            "lasthit": 1496099151,
            "num": "22815593",
            "posts_count": 160,
            "score": 2.47391819243,
            "subject": "Авиастроения пост",
            "timestamp": 1495995835,
            "views": 428
        },
        {
            "comment": "\u003ca href=\"http:&#47;&#47;tfile.co&#47;forum&#47;viewtopic.php?p=7987459\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;tfile.co&#47;forum&#47;viewtopic.php?p=7987459\u003c/a\u003e\u003cbr\u003eУ нас в гермашке было то же самое, но я не нашел как смотреть онлайн. Только что показали по телеку.",
            "lasthit": 1496098900,
            "num": "22839718",
            "posts_count": 1,
            "score": 6.54330305082,
            "subject": "Пидарашки, как вам такое?",
            "timestamp": 1496097110,
            "views": 35
        },
        {
            "comment": "\u003ca href=\"http:&#47;&#47;ren.tv&#47;novosti&#47;2017-05-29&#47;smi-soobshchili-ob-ischeznovenii-s-radarov-voennogo-samoleta-ssha-v-rayone-kndr\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;ren.tv&#47;novosti&#47;2017-05-29&#47;smi-soobshchili-ob-ischeznovenii-s-radarov-voennogo-samoleta-ssha-v-rayone-kndr\u003c/a\u003e",
            "lasthit": 1496098767,
            "num": "22839010",
            "posts_count": 13,
            "score": 13.25,
            "subject": "Почалося???????????",
            "timestamp": 1496093320,
            "views": 107
        },
        {
            "comment": "",
            "lasthit": 1496098055,
            "num": "22832949",
            "posts_count": 79,
            "score": 19.3703703704,
            "subject": "Макрон с батей пришел в музей",
            "timestamp": 1496073296,
            "views": 524
        },
        {
            "comment": "Не возвращайтесь никогда, тут жизни нету. Живите там\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=a8xncDeVv3o\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=a8xncDeVv3o\u003c/a\u003e",
            "lasthit": 1496097965,
            "num": "22836777",
            "posts_count": 2,
            "score": 2.65361388802,
            "subject": "Что я хочу сказать украинцам",
            "timestamp": 1496085082,
            "views": 40
        },
        {
            "comment": "\u003cstrong\u003eПарламент Каталонии принял закон о гарантированном доходе.\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003eТеперь лица, которые старше 23 лет, которые проживают в Каталонии не менее двух лет, и которые минимум полгода не получали никаких пособий начиная с сентября этого года будут получать по 550 евро в месяц.\u003cbr\u003e\u003cbr\u003eЕсли же человек работает, но его доход меньше этой суммы, то правительство Каталонии будет ему выплачивать разницу до этой суммы.\u003cbr\u003e\u003cbr\u003eА к 2020 году планируется увеличение этой сумму до 664 евро в месяц.\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eЗакон действует для всех, включая и нелегальных иммигрантов\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;4ru.es&#47;ru&#47;all-news&#47;catalynia-news&#47;4512-kataloniya-prinyala-zakon-o-garantirovannom-dokhode-naseleniya\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;4ru.es&#47;ru&#47;all-news&#47;catalynia-news&#47;4512-kataloniya-prinyala-zakon-o-garantirovannom-dokhode-naseleniya\u003c/a\u003e",
            "lasthit": 1496097878,
            "num": "22830144",
            "posts_count": 153,
            "score": 11.457431094,
            "subject": "Каталония приняла закон о гарантированном доходе населения",
            "timestamp": 1496065203,
            "views": 419
        },
        {
            "comment": "А что сделал ты для победы Навального в свои годы?",
            "lasthit": 1496097805,
            "num": "22839239",
            "posts_count": 10,
            "score": 11.3545552941,
            "subject": "Моя борьба",
            "timestamp": 1496094487,
            "views": 60
        },
        {
            "comment": "\u003cbr\u003e Пока вы тут сретесь и плодите по 100500 тем навальноботами, каклы устраивают у себя новый 37-й невозбранно.\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eСБУ начала обыски в офисах «Яндекс Украина» по статье о госизмене\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;lenta.ru&#47;news&#47;2017&#47;05&#47;29&#47;yandex_ukr&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;lenta.ru&#47;news&#47;2017&#47;05&#47;29&#47;yandex_ukr&#47;\u003c/a\u003e",
            "lasthit": 1496097770,
            "num": "22831663",
            "posts_count": 108,
            "score": 11.5739362362,
            "subject": "Раастрелы то и тройки когда, хохлы?",
            "timestamp": 1496069605,
            "views": 367
        },
        {
            "comment": "По данным лживой, либеральной, статистической конторы «Левада-центр» рейтинг Владимира Владимировича Путина достиг исторического максимума и составил 82%.\u003cbr\u003e\u003cbr\u003eЕсли бы президентские выборы состоялись в ближайшее воскресенье, 82% избирателей, которые точно придут на выборы, проголосовали бы за Владимира Путина, следует из социологического опроса, проведенного «Левада-центром»\u003cbr\u003e\u003cbr\u003eДелая скидку, что рейтинг ангожирован и поставляет приуменьшенные данные, реальный рейтинг путина около 95%. Долгих и славных лет жизни, самому влиятельному человеку 21 века!\u003cbr\u003e\u003cbr\u003eЧтобы не было врети \u003cbr\u003e\u003ca href=\"https:&#47;&#47;tvrain.ru&#47;news&#47;levada_tsentr_za_putina_progolosovali_by_82_rossijan-435822&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;tvrain.ru&#47;news&#47;levada_tsentr_za_putina_progolosovali_by_82_rossijan-435822&#47;\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eКайтесь, либарсы. ",
            "lasthit": 1496097691,
            "num": "22827895",
            "posts_count": 461,
            "score": 26.3269246978,
            "subject": "Рейтинг Путина достиг исторического максимума.",
            "timestamp": 1496058063,
            "views": 1235
        },
        {
            "comment": "США ещё в 1898 году воевала с испанцами за их колонии. А спустя сто лет стала самой могущественной державой мира, и самой могущественной за всю историю. Тут одни государства тысячелетиями копротивлялись, а они за сто лет всё сделали. В чём их секрет? Какого чёрта они настолько арийцы? Что с ними не так? Почему они так быстро достигли таких результатов? Моет США вовсе не существует и их придумали? Я не понимаю. ",
            "lasthit": 1496097602,
            "num": "22814351",
            "posts_count": 71,
            "score": 2.18208733257,
            "subject": "США",
            "timestamp": 1495990562,
            "views": 396
        },
        {
            "comment": "\u003ca href=\"http:&#47;&#47;www.interfax.ru&#47;world&#47;564149\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.interfax.ru&#47;world&#47;564149\u003c/a\u003e\u003cbr\u003eКомпьютерная программа AlphaGo, разработанная британской компанией DeepMind, выиграла третью и финальную партию в го у сильнейшего игрока мира Кэ Цзе. Как сообщает The Verge, программа больше не будет участвовать в подобных соревнованиях.\u003cbr\u003e\u003cbr\u003eСоздатели программы не планируют выпускать ее для широкого круга пользователей.\u003cbr\u003e\u003cbr\u003eИзначально алгоритм не учили играть и выигрывать в го — нейросеть самостоятельно обучалась игре на примере реальных партий. Всего AlphaGo за период обучения обработала 30 млн комбинаций, что позволило ей выработать аналог интуитивной игры у человека. Также программа использует и традиционный для компьютерных программ метод перебора наилучшего хода для разрешения локальных ситуаций на доске.\u003cbr\u003e\u003cbr\u003eРанее AlphaGo, использующая так называемые &quot;сети значений&quot; для оценки положения камней го на доске и &quot;сети правил&quot; для выбора ходов, обыграла другие программы в 99,8% партий.\u003cbr\u003e\u003cbr\u003eВ марте 2016 года программа AlphaGo нанесла поражение другому известному игроку Ли Седолю. Компьютер выиграл четыре из пяти игр.",
            "lasthit": 1496097537,
            "num": "22797430",
            "posts_count": 60,
            "score": 0.86144025295,
            "subject": "Киберпунк уже рядом",
            "timestamp": 1495903540,
            "views": 362
        },
        {
            "comment": "пидорашки, вы хоть осознаёте, что вам пизда?\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;зелёная нить, иди!\u003c/span\u003e",
            "lasthit": 1496097238,
            "num": "22838702",
            "posts_count": 21,
            "score": 11.75,
            "subject": "нефть по $100+ за бочку не будет",
            "timestamp": 1496092166,
            "views": 95
        },
        {
            "comment": "А помните \u003cstrong\u003eПОДАРОК\u003c/strong\u003e пользователям от роскомнадзора - разблокировка порнхаба? Сколько месяцев назад это было?\u003cbr\u003e\u003cbr\u003eТак вот у меня он до сих пор в бане и провайдер шлёт нахуй, ссылась на защиту детей.\u003cbr\u003eТакие дела. Закон о проверках провайдеров на выполнение блокировок есть, а на проверку разблокировок нет.",
            "lasthit": 1496097116,
            "num": "22839702",
            "posts_count": 0,
            "score": 2.50185116649,
            "subject": "А помните ПОДАРОК пользователям от роскомнадзора",
            "timestamp": 1496097021,
            "views": 14
        },
        {
            "comment": "Вован знает смысл жизни!\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=FHcOEgjhhp8\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=FHcOEgjhhp8\u003c/a\u003e",
            "lasthit": 1496097031,
            "num": "22839264",
            "posts_count": 1,
            "score": 5.58105260217,
            "subject": "Вован знает смысл жизни! https:&#47;&#47;www.youtube.com&#47;watch?v=FHcOEgjhhp8",
            "timestamp": 1496094634,
            "views": 30
        },
        {
            "comment": "Теорема Тарана ударила по швятой Машкве.\u003cbr\u003eЗАШТО?\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;На Москву 29 мая обрушился сильный ветер. По последним данным, в результате разгула стихии погибли 11 человек. Еще 69 человек считаются пострадавшими. По всему городу повалены деревья - по последним сведениям, их число достигло 3,5 тысяч. Разрушены или повреждены малые архитектурные формы, разбиты рекламные щиты, полностью разрушена пирамида Голода на Новорижском шоссе. Более того, сорвана часть крыши с Сенатского дворца Кремля, который является рабочей резиденцией президента Владимира Путина.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;На северо-востоке, юго-западе и востоке Москвы произошло падение деревьев на проходящих мимо жителей. От полученных травм на месте происшествия погибли пять человек. Кроме того, в этот же день в результате сильного порыва ветра была повреждена конструкция остановки на Кировоградской улице, в результате чего пожилой мужчина получил травмы, несовместимые с жизнью, и скончался на месте происшествия. \u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Упавшее дерево в районе ВДНХ убило девушку, две женщины погибли в результате падения деревьев на Преображенской улице и в районе Измайлово. Еще одной жертвой урагана стал мужчина - на него упало дерево на Ломоносовском проспекте. В районе площади Джавахарлала Неру упало дерево и придавило насмерть человека, на Кировоградской улице порывом ветра вырвало остановку и отбросило ее в сторону пешеходов, один из которых скончался на месте.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Сорок человек обратились за медицинской помощью. Ранее сообщалось о 69 пострадавших. В Подмосковье, по предварительным данным, погиб один ребенок, 25 человек пострадали. В Раменском дерево упало на девочку, которая скончалась на месте. В Люберцах поваленные ветром деревья травмировали семь человек, в том числе троих детей. Они находятся в реанимации.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Шесть человек получили тяжелые травмы в Одинцовском районе Подмосковья. В Сергиевом Посаде от стихии пострадали четыре человека, еще четверо госпитализированы в Красногорске с травмами, полученными при падении поваленных ветром деревьев. Два человека получили травмы из-за упавшего на их автомобиль дерева в Торбеевском районе Московской области.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;На Донинском шоссе мужчина был госпитализирован с переломом ноги после того, как на него упала сорванная ветром остановка общественного транспорта. В деревне Зверково упавшее на рейсовый автобус дерево разбило окна, осколками травмировало глаза 81-летнему мужчине, он госпитализирован. \u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;\u003cstrong\u003eВ Щелково в результате удара молнии загорелся рейсовый автобус, информация о пострадавших уточняется.\u003c/strong\u003e\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;В Красногорске металлический лист, сорванный ветром, насмерть придавил человека. Кроме того, в Одинцовской районе в результате стихии пострадал 12-летний мальчик.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Несколько поваленных сосен заблокировали выезд представительским автомобилям с парковки подмосковной резиденции премьер-министра России Дмитрия Медведева Горки-9, сообщает корреспондент РИА &quot;Новости&quot;. Резиденцию не могут покинуть представители испанского бизнеса и журналисты, которые прибыли в Горки-9 для участия в совещании.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Одним из множества зданий столицы, которые оказались повреждены в результате урагана, стал Сенатский дворец в Кремле. На видео, которое опубликовал портал Life, видно, как порывы ветра сорвали часть кровли рядом с куполом. Здание служит рабочей резиденцией президента Владимира Путина.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;В районе Щукино упало несколько старых тополей и дорожных знаков. С крыши концертного зала имени П. И. Чайковского сорвало куски обшивки, которые упали на тротуар и проезжую часть Тверской улицы. По словам очевидцев, на Первомайской улице снесло детскую площадку и повалило горку. Жители района Печатники стали свидетелями того, как порывами ветра разбросало мусорные контейнеры. На Зубовском бульваре часть ограждения упала на припаркованный автомобиль. На Дубнинской улице в районе дома 71 дерево заблокировало проезжую часть. Несколько деревьев упало на Минском шоссе в районе Одинцово. По данным очевидцев, повреждено несколько автомобилей.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Из-за падения дерева было нарушено движение поездов на Филевской линии метро. Затруднено движение аэроэкспрессов во &quot;Внуково&quot; и обратно, сообщается на сайте РЖД. Дерево упало на контактную сеть и устройство, отвечающее за регулировку движения поездов в автоматическом режиме. На место прибыли аварийно-восстановительные бригады.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Пригородные поезда МЖД ходят с увеличенным интервалом. Из-за поваленных деревьев затруднено движение на Ярославском, Горьковском, Белорусском, Киевском и Рижском направлениях, говорится на сайте МЖД. Затруднения наблюдаются и на дорогах. За последние два часа в экстренные службы поступило более 150 обращений о поваленных деревьях, конструкциях, поврежденных автомобилях.\u003c/span\u003e",
            "lasthit": 1496097030,
            "num": "22836902",
            "posts_count": 20,
            "score": 6.87217955614,
            "subject": "За что Бог карает машквичей Теоремой Тарана?",
            "timestamp": 1496085487,
            "views": 102
        },
        {
            "comment": "Что если НАТО расширяется не с целью &quot;захватить и поработить&quot;, а небольшие страны, примыкающие к России, просятся в НАТО, чтобы их защитили?\u003cbr\u003eЧто если Владимир Владимирович Путин оправдывает с каждым годом растущие расходы на ВС тем, что это для защиты от мифической агрессии НАТО?\u003cbr\u003eЧто если ежегодно растущие расходы на ВС (увеличение численности, снабжение новейшим вооружением и т.д.) связаны с желанием экспансии в прилегающие страны (это было в Грузии, сейчас в Украине), а расширение НАТО (которое свои расходы на ВС ежегодно сокращает) связано как раз в противодействии этому желанию агрессии?",
            "lasthit": 1496096879,
            "num": "22833632",
            "posts_count": 348,
            "score": 18.5925925926,
            "subject": "А что, если...",
            "timestamp": 1496075168,
            "views": 503
        },
        {
            "comment": "Дочь Дмитрия Пескова Лиза прошла по красной дорожке Каннского кинофестиваля: наследница пресс-секретаря президента России побывала на церемонии закрытия. В каком статусе 19-летняя Елизавета участвовала в главном событии светской жизни Европы, она не рассказывает. Зато охотно делится в своем Инстаграме снимками наряда, в котором она блеснула у знаменитой лестницы Дворца фестивалей. Девушка выбрала сногсшибательное платье с открытой спиной марокканской марки Kacem Sahl Haute couture.\u003cbr\u003e\u003cbr\u003eСо стороны казалось, что Лиза поддалась всеобщей мании и выбрала для светского выхода прозрачный наряд. Однако, присмотревшись, можно заметить, что платье Елизаветы сшито из ткани телесного оттенка и обильно украшено вышивкой и пайетками. Благодаря нюдовым тонам и создается эффект прозрачности и «обнаженности» - хотя на самом деле наряд совершенно не выходит за рамки приличий. Не считая, разумеется, эффектного выреза сзади, полностью обнажающего спину девушки. Привлекательная блондинка уверенно держалась на красной дорожке и не тушевалась на фоне голливудских знаменитостей.\u003cbr\u003eЕлизавета не признается, с кем она приехала в Канны, но, скорее всего, она присоединилась к нынешней жене своего отца — олимпийской чемпионке Татьяне Навке. Татьяну пригласили на кинофестиваль как «лицо» известной ювелирной марки. На Лазурный берег спортсменка привезла с собой дочь Сашу Жулину. Мама с дочкой посетили премьеру фильма «Роковое искушение» режиссера Софии Копполы и несколько вечеринок Каннского фестиваля, на которых Александра фотографировалась со знаменитостями. В ее Инстаграме появились совместные селфи с Беллой Хадид и Наоми Кэмпбелл.\u003cbr\u003eТатьяна вышла на красную дорожку в черном вечернем платье с открытыми плечами, которое ей очень шло. А вот выбор Саши понравился далеко не всем: девушка нарядилась в розовое платье с пышной юбкой, в которой ее фигура совершенно «утонула». По мнению модных критиков, юной девушке стоило выбрать более соответствующий ее возрасту наряд.",
            "lasthit": 1496096620,
            "num": "22833745",
            "posts_count": 149,
            "score": 32.8362711514,
            "subject": "Начала с себя и поразила Канны",
            "timestamp": 1496075559,
            "views": 744
        },
        {
            "comment": " Если смысл рассчитывать на визу в США незамужней студентки?",
            "lasthit": 1496096179,
            "num": "22835569",
            "posts_count": 76,
            "score": 8.69318287921,
            "subject": "ПОСОЛЬСТВО ",
            "timestamp": 1496081502,
            "views": 162
        },
        {
            "comment": "Реальный прогресс остановился... \u003cstrong\u003e32\u003c/strong\u003e года назад\u003cbr\u003e\u003cbr\u003eМожно ли надеяться, что технологии начнут развиваться опять, и мы сдвинемся с мёртвой точки?",
            "lasthit": 1496095902,
            "num": "22812152",
            "posts_count": 154,
            "score": 3.88393854587,
            "subject": "Реальный прогресс остановился... 32 года назад  Можно ли надеяться, что технологии начнут развиваться опять, и мы сдвинемся с мёртвой точки?",
            "timestamp": 1495982607,
            "views": 771
        },
        {
            "comment": "Ребят, прослушайте подкаст о кремлевских поставщиках девочек для развлечения.\u003cbr\u003eНе зря Вова Путин развёлся с женой.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;youtu.be&#47;lvEkimndxSw\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;youtu.be&#47;lvEkimndxSw\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eБыли у меня в Москве 2 официантки из ресторана с рублевки&quot;царская охота&quot;.\u003cbr\u003eТак вот, если официантка отказывалась трахнуться с желающим ( за деньги конечно) ,то её могли уволить.\u003cbr\u003eТоже самое и с балеринами в театрах происходит ( есть видос ,где Волочкова говорит об этом).\u003cbr\u003eНу, и конечно ,вся страна знает,что подавляющее большинство проституток крышуется ментами.\u003cbr\u003e   Как-то, в день милиции , я бухал в сауне с друзьями и заказал проституток.\u003cbr\u003eТак все проститутки были заняты ! В день милиции бляди всей страны ебутся с ментами ( их жены должны об этом знать) .\u003cbr\u003e   ",
            "lasthit": 1496095896,
            "num": "22830020",
            "posts_count": 199,
            "score": 17.5698883522,
            "subject": "Проститутки, официантки, балерины, гимнастки ",
            "timestamp": 1496064836,
            "views": 642
        },
        {
            "comment": "Что движет этими бандитами, преступниками, &quot;оборотнями&quot;? Увидели парнишку и захотели над ним поиздеваться, изнасиловать его психически и физически? Но почему? Что у них внутри башки вообще происходит?\u003cbr\u003e\u003cbr\u003eИнтересно, у них осталось что-то человеческое внутри вообще? Или &quot;форма&quot; с &quot;функцией&quot; абсолютно свели их с ума? #деньзащитыдетей #ватанетрогайдетей #ватанетрогайникого\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=F8bnaac7hDY&amp;t=100s\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=F8bnaac7hDY&amp;t=100s\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e#беспредел #маразм #насилиенадребёнком #полицейскийбеспредел #преступникивформе #оборотнивпогонах #бандиты #мафия #система #функционеры #тоталитаризм #правачеловека #похищение #похищениеребёнка\u003cbr\u003e#дети и #мрази\u003cbr\u003e\u003cbr\u003eПредыдущий тред \u003ca href=\"/po/res/22804593.html#22804593\" class=\"post-reply-link\" data-thread=\"22804593\" data-num=\"22804593\"\u003e\u003e\u003e22804593 (OP)\u003c/a\u003e и в архиве \u003ca href=\"http:&#47;&#47;arhivach.org&#47;thread&#47;264950&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;arhivach.org&#47;thread&#47;264950&#47;\u003c/a\u003e",
            "lasthit": 1496095543,
            "num": "22807582",
            "posts_count": 388,
            "score": 2.82482486713,
            "subject": "Похищение ребёнка бандитами в форме",
            "timestamp": 1495965917,
            "views": 689
        },
        {
            "comment": "Предлагаю обсудить это дело итт. Здесь есть те, кто намеренно перестал ассоциировать себя с русскими и считать себя частью русской нации (особенно после Крыма и дальнейшего пиздеца).",
            "lasthit": 1496095409,
            "num": "22792682",
            "posts_count": 403,
            "score": 2.29214745344,
            "subject": "Отказ от русскости",
            "timestamp": 1495883962,
            "views": 1120
        },
        {
            "comment": "Я за Путина. У меня дома часы с Путиным и Медведевым и майка с Путиным. Почему за Путина? Отвечу: мне 32 года, во времена Ельцина, я был мелкий, папы у меня не было, так вот, чтобы выжить (в деревне) и одеть меня в школу, мне с мамой при ходилось все лето, тоесть все каникулы пахать на колхозных полях (мелкий и крупный лук, редиска и сахарная свекла), а осенью после уроков я шел помогать маме чистить сахарную свеклу от грязи (там было 85% села примерно). И так мы выживали. И это только один пример. А сейчас я программист, работаю в системе грузоперевозок диспетчером, зарабатываю хорошие деньги, работаю дома и сам на себя, плачу налоги и живу спокойно. И нифига я не чувствую кризиса в стране никакого, купил подержанную иномарку за 800 тыс себе, маме с отчимом (вышла замуж) новую гранту, скопили с женой на квартиру двухкомнатную, получили от государства почти миллион за 2 ребенка и мол семью, собираемся расширяться. За что я должен не любить Путина??? Да куда бы мы покатились в 2000 если бы не Путин вообще не известно. Я всего добивался в жизни сам, жена помогала как могла, государство поддерживало и не вставляло палок в колеса. Я нормальный, добропорядочный гражданин моей любимой России, я честный налогоплательщик и патриот. Я, моя жена, мать и отчим, теща, друзья, сестры жены, мы все голосуем за Путина. Никто не даст тебе ничего, нужно всего в жизни добиваться самому. и дай Бог нашему президенту долгих лет жизни, искренне желаю я и вся моя семья. Я уважаю тебя Толик, уважаю твое мнение, честно сказать у меня 2 сестры в Чоткове живут, правда двоюродные. Я общаюсь с ними, не буду писать что они говорят, но ничего хорошего не случилось. Про Крым, у меня друг живет в Керчи, мы с ним частенько играем в Point Blank (игрушка такая, да взрослый, знаю, но тянет) и почему то он 2 рука за Россию, хотя сам чистый Украинец. Говорит что однозначно жить становится лучше и сама жизнь и инфраструктура улучшается. Я не был в Крыму, но в 2019 собираюсь поехать как подрастет 2 дочь.﻿ ",
            "lasthit": 1496095320,
            "num": "22838317",
            "posts_count": 24,
            "score": 9.875,
            "subject": "Я за Путина. У меня дома часы с Путиным и Медведевым",
            "timestamp": 1496090602,
            "views": 80
        },
        {
            "comment": "Что за новый пиздец на ютубе??\u003cbr\u003eОтвет навального усманову за за минут 50 набрал 250ка просмотров. Я обновляю страницу через минуты 2 и +10ка просмотров. Прошло чуть больше часа и 350ка и все, резко просмотры встали. \u003cbr\u003eОбъясните, что можно на ютубе за деньги скинуть просмотры или что это такое?",
            "lasthit": 1496095160,
            "num": "22834995",
            "posts_count": 17,
            "score": 7.77526915905,
            "subject": "Что за новый пиздец на ютубе?? Ответ навального",
            "timestamp": 1496079737,
            "views": 145
        },
        {
            "comment": "По словам главы комиссии ФСИН Геннадия Корниенко, количество заключенных в России возросло до 6140 тыс. человек, что является историческим максимум для страны с начала 50-х годов XX века.\u003cbr\u003e\u003cbr\u003eПо словам Корниенко, «в нашей стране насчитывается 6140 тыс. человек, осужденных к лишению свободы или содержащихся под стражей до суда» – это «исторический максимум с начала 50-х годов XX века», передает ТАСС.\u003cbr\u003e\u003cbr\u003eОн отметил, что на рубеже веков численность заключенных приближалась в нашей стране к 1 млн человек, указав на наблюдающуюся тенденцию на резкое увеличение числа преступников и врагов государств, обвинённых в антигосударственной и антирелигиозной пропаганде.\u003cbr\u003e\u003cbr\u003eВместе с тем глава ФСИН отметил, что у его организации имеются дальнейшие ресурсы для увеличения числа заключённых, и идея ужесточения наказаний за экстремизм и оскорбление религиозных чувств актуальна.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.vz.ru&#47;news&#47;2017&#47;5&#47;29&#47;872271.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.vz.ru&#47;news&#47;2017&#47;5&#47;29&#47;872271.html\u003c/a\u003e",
            "lasthit": 1496094961,
            "num": "22833395",
            "posts_count": 17,
            "score": 5.07407407407,
            "subject": "Численность заключенных в России достигла исторического максимума",
            "timestamp": 1496074495,
            "views": 138
        },
        {
            "comment": "Ну что, школьники и великовозрастные долбоебы из секты Анального, готовы к своему гей-параду 12 июня? Готовы получать пизды от ОМОНа и от родителей дома? Каких лулзов от вас ждать нормальным людям, хомячье?) ",
            "lasthit": 1496094943,
            "num": "22830607",
            "posts_count": 168,
            "score": 12.4990157389,
            "subject": "Готов к митингу?",
            "timestamp": 1496066634,
            "views": 457
        },
        {
            "comment": "Че там с мостом то, смыло уже?",
            "lasthit": 1496094936,
            "num": "22835653",
            "posts_count": 111,
            "score": 13.0127768565,
            "subject": "Мост то Потёмкинский?",
            "timestamp": 1496081774,
            "views": 242
        },
        {
            "comment": "\u003ca href=\"http:&#47;&#47;boards.4chan.org&#47;pol&#47;thread&#47;127622510&#47;russian-girl-kidnapping-live\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;boards.4chan.org&#47;pol&#47;thread&#47;127622510&#47;russian-girl-kidnapping-live\u003c/a\u003e",
            "lasthit": 1496094480,
            "num": "22838599",
            "posts_count": 3,
            "score": 9.5,
            "subject": "Что происходит? ",
            "timestamp": 1496091817,
            "views": 77
        },
        {
            "comment": "Анон, ты заметил как в интернете и русском сегменте в частности как грибы после дождя стали появляться новые &quot;правые&quot;? Меня лично уже доебали аутисты, которые пытаются  как альрайты &quot;бороться&quot; против фемок, толерантности, которые дрочат на &quot;традицию&quot;  и т.д. В рашке 3,5 феминистки с никаким влиянием в обществе, проблема мигрантов абсолютно неидентична европейской - наше общество не поддерживает принятие беженцев и довольно ксенофобно, леваки у нас тоже в отличии от запада совсем другие - если у них левые имеют влияние в СМИ, образовании и политике то у нас это или клубы по интересам во вконташе или играющие на чувствах стариков депутаты. Несмотря на то, что проблемы нашей страны, да и той же Украины совсем другие - огромная коррупция, безнаказанность силовиков, Кадыров, обнищание населения, долбоебы пересидевшие на форчане продолжают тянуть проблемы оттуда и плакать по белой расе, живя в Твери. \u003cbr\u003eКстати не секрет что нациков Кремль пользует очень давно - практически все не сидящие русские нацики - Холмогоров, Просвирнин, Крылов и т.д. были за крымнаш, топили за войну с хохлами и взяты Кремлем за задницу ибо если перестанут топить то отправятся по 282. В Европе уже вскрыты схемы финансирования откровенных нациков, они спокойно приезжали два года назад на &quot;консервативный&quot; форум в Питере где жали руки собакорезу и подобным. Учитывая сколько денег кремлядь тратит на пропаганду, подкуп и форсы в том же ютубе, скупая всяких блоггеров можно говорить о новой стратегии власти - создание правого дискуса, выгодного им - противники ЕС, противники США, противники Украины, они со своим дрочем на фашизм не добьются никаких результатов на выборах как показала Франция, но активно пропагандировать уже могут - те же альрайты очень неплохо забустили Трампу его программу.\u003cbr\u003eКороче предлагаю обсудить новых правых.",
            "lasthit": 1496094470,
            "num": "22807979",
            "posts_count": 450,
            "score": 4.61497550966,
            "subject": "НАЦИСКАМ",
            "timestamp": 1495967405,
            "views": 1125
        },
        {
            "comment": "Пикрелейтед",
            "lasthit": 1496094250,
            "num": "22836438",
            "posts_count": 56,
            "score": 18.0309661622,
            "subject": "Навальный все",
            "timestamp": 1496084094,
            "views": 266
        },
        {
            "comment": "\u003cstrong\u003eКНИГА ИЛИ САЙТ?\u003c/strong\u003e",
            "lasthit": 1496093558,
            "num": "22838779",
            "posts_count": 5,
            "score": 4,
            "subject": "КНИГА ИЛИ САЙТ?",
            "timestamp": 1496092416,
            "views": 33
        },
        {
            "comment": "Хочу напомнить тем кто постарше, и рассказать, тем кто в 2012 году страдал под гнетом диктатуры учительницы начальных классов, про то, что как-то у оппозиции были &quot;самые частные и прозрачные выборы&quot;, на которых оппозиционеры победили и сформировали эпичный \u003cstrong\u003eКООРДИНАЦИОННЫЙ СОВЕТ РОССИЙСКОЙ ОППОЗИЦИИ\u003c/strong\u003e.\u003cbr\u003e- Небывалая система интернет голосований by Volkov.\u003cbr\u003e- Дебаты с десятками тысяч зрителей на Дожде\u003cbr\u003e- Участвовали &quot;лучшие люди&quot; оппозиции\u003cbr\u003eИ в итоге была сформирована \u003cstrong\u003eлегитимная\u003c/strong\u003e структура представляющая интересы протестно-настроенной части общества - КСРО, который за год своего существования сделал чуть менее чем нихуя.\u003cbr\u003e\u003cbr\u003eНавальный, Каспаров, Немцов, Илларионов, оба Гудкова, Удальцов, Яшин, Кац, Чирикова, Собчак, Быков, Наганов поздравили друг друга с победой и моментально пересрались между собой, кто у них там власть.\u003cbr\u003e\u003cbr\u003eЧуваки, которым люди доверили представлять интересы в координации протестов после Болотной и Сахарова, не смогли управиться с чем-то даже внутри своей &quot;рукопожатной&quot;  тусовочки и за год, не сделав нихуя, распались.\u003cbr\u003e\u003cbr\u003eЭти люди хотят чем-то реальным, а не потешным, в моей стране управлять.\u003cbr\u003eПыньки верят, что при этих клоунах Россия станет &quot;второй Швейцарией&quot;, а им дадут БОД.\u003cbr\u003e\u003cbr\u003eУ меня все.\u003cbr\u003e\u003cbr\u003eСсылочка на википению: \u003ca href=\"https:&#47;&#47;ru.wikipedia.org&#47;wiki&#47;%D0%9A%D0%BE%D0%BE%D1%80%D0%B4%D0%B8%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D1%8B%D0%B9_%D1%81%D0%BE%D0%B2%D0%B5%D1%82_%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%BE%D0%BF%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D0%B8\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;ru.wikipedia.org&#47;wiki&#47;%D0%9A%D0%BE%D0%BE%D1%80%D0%B4%D0%B8%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D1%8B%D0%B9_%D1%81%D0%BE%D0%B2%D0%B5%D1%82_%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%BE%D0%BF%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D0%B8\u003c/a\u003e",
            "lasthit": 1496093549,
            "num": "22822467",
            "posts_count": 39,
            "score": 2.21298233371,
            "subject": "Эпичного обосрамса оппозиции тред",
            "timestamp": 1496040145,
            "views": 170
        },
        {
            "comment": "\u003cstrong\u003eВ Украину приходит IKEA\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;biz.nv.ua&#47;markets&#47;v-ukrainu-prihodit-ikea-1227331.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;biz.nv.ua&#47;markets&#47;v-ukrainu-prihodit-ikea-1227331.html\u003c/a\u003e",
            "lasthit": 1496093187,
            "num": "22829180",
            "posts_count": 82,
            "score": 8.25129759717,
            "subject": "В Украину приходит IKEA  http:&#47;&#47;biz.nv.ua&#47;markets&#47;v-ukrainu-prihodit-ikea-1227331.html",
            "timestamp": 1496062239,
            "views": 344
        },
        {
            "comment": "\u003ca href=\"https:&#47;&#47;techcrunch.com&#47;2017&#47;05&#47;25&#47;watch-mark-zuckerberg-speech&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;techcrunch.com&#47;2017&#47;05&#47;25&#47;watch-mark-zuckerberg-speech&#47;\u003c/a\u003e\u003cbr\u003eМарк Цукерберг, в своей речи в Гарварде призвал к введению Безусловного Основого Дохода.\u003cbr\u003eКотаны, на ваших глазах происходит переломный момент в истории! Работа превращается из необходимости в удовольствие!\u003cbr\u003e\u003cbr\u003eВ этом треде мы выслушиваем экспертов по экономике из 8Б, зоонаблюдаем за социал-дарвинистами, подбираем себе будущую работу по душе, бездельничаем на пособии, предсказываем конец Америки и наслаждаемся БОД-богатством.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"s\"\u003e\u003cstrong\u003eВПЕРЕД К ПОБЕДЕ КОММУНИЗМА, ТОВАРИЩИ!\u003c/strong\u003e\u003c/span\u003e \u003cbr\u003e\u003cem\u003eОй, простите, не тот тред.\u003c/em\u003e\u003cbr\u003e",
            "lasthit": 1496093149,
            "num": "22812059",
            "posts_count": 123,
            "score": 3.1374152929,
            "subject": "НАЧАЛОСЬ! #2",
            "timestamp": 1495982295,
            "views": 623
        },
        {
            "comment": "Пресс-секретарь президента назвал поездку успешной, но в европейских оценках слово «успех» не звучит. Вашингтон больше не является надежным союзником. В целом, именно в таком духе высказывается европейская пресса. Так, бельгийская газета Le Soir озаглавила один из первополосных материалов: «Трамп отталкивает своих союзников». Германская финансовая газета Handelsblatt назвала президента США «верховным грубияном». Европейцы надеялись, что визит Трампа приведет к «перезагрузке» трансатлантических отношений, осложнившихся после его избрания. Они полагали, что им удастся убедить Трампа чаще смотреть на мир их глазами. Но и в Брюсселе, и на Сицилии были скованные улыбки, чувствовалась определенная неловкость и были заметны совершенно нескрываемые расхождения по целому ряду вопросов – от торговли и иммиграции до санкций против России и изменений климата.\u003cbr\u003e\u003cbr\u003eЕвропейские лидеры и официальные лица жаловались СМИ, что Трамп и его советники игнорировали фундаментальные факты, особенно в том, что касалось трансатлантической торговли. «Каждый раз, когда мы говорили о той или иной стране, он начинал делиться своими вспоминаниями, – рассказал один чиновник бельгийской газете Le Soir. – Шотландия? Он заявил, что открыл там клуб. Ирландия? Рассказал, как ему пришлось потратить два с половиной года на получение лицензии, и от этого имидж ЕС пострадал в его глазах».\u003cbr\u003e\u003cbr\u003eФранцузская газета Le Monde пишет: «Во время визита президент Трамп повторял свой девиз “Америка прежде всего”, отказываясь предпринимать шаги, направленные на улучшение американо-европейских отношений». Издание обвиняет его в том, что он не смог четко заявить о приверженности статье 5 договора о НАТО, гарантирующей взаимопомощь союзников в случае вооруженного нападения, и одновременно читал нотации европейским лидерам на тему распределения финансового бремени.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;www.golos-ameriki.ru&#47;a&#47;cn-trump-europe-reaction&#47;3874408.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.golos-ameriki.ru&#47;a&#47;cn-trump-europe-reaction&#47;3874408.html\u003c/a\u003e",
            "lasthit": 1496093051,
            "num": "22837275",
            "posts_count": 16,
            "score": 7.5131884044,
            "subject": "ПЕРЕЗАГРУЗКИ НЕ БУДЕТ. БОЛЬШОЙ БОСС ЗАТРАЛИЛ ГЕЙРОПКУ.",
            "timestamp": 1496086786,
            "views": 85
        },
        {
            "comment": "Чем дальше, таем больше какой-то ебанистической хуйни вокруг происходит. Есть мнение, что рост градуса ебанистической хуйни \u003cspan class=\"spoiler\"\u003eБуду измерять в градусах, тому що вопрос не изучался и другой меры измерения пока что вроде нет\u003c/span\u003e - обычное дело для любого социума и динамика роста и падений ебанистической хуйни циклична. А ввиду того, что информационное пространство постепенно становится общим для всех, то рано или поздно ебанистическая хуйня войдёт в резонанс на всей планете. Предлагаю ИТТ постить признаки надвигающегося пиздеца и роста концентрации ебанистической хуйни.",
            "lasthit": 1496092780,
            "num": "22811118",
            "posts_count": 37,
            "score": 1.00452619991,
            "subject": "Сингулярность постмодерна.",
            "timestamp": 1495979131,
            "views": 209
        },
        {
            "comment": "Полвека назад темиртауские выпускники заложили в стены школы №1 капсулу с письмом-обращением к школьникам будущего. Сегодня в ходе торжественной линейки, на которой прозвучал последний звонок, капсулу извлекли из тайника и зачитали послание одиннадцатиклассникам.\u003cbr\u003e\u003cbr\u003e",
            "lasthit": 1496092628,
            "num": "22796386",
            "posts_count": 177,
            "score": 2.73969061225,
            "subject": "А что сделали вы, наши далекие потомки?",
            "timestamp": 1495899586,
            "views": 1180
        },
        {
            "comment": "Добрый вечер. Задумался над вот какой темой.\u003cbr\u003e\u003cbr\u003eВладислав Сурков. Куратор проекта &quot;Новороссия&quot;.\u003cbr\u003e\u003cbr\u003eПочему этот персонаж до сих не только не поехал в лес в разных мешках, но и благополучно продолжает сидеть на своем посту? Ведь он же всё проиграл. Ему поручили настолько важный и далеко идущий проект, а он взял и продул его. \u003cbr\u003eСурков провалил создание Харьковской Народной Республики, тем самым оставив Новороссию без тыла. \u003cbr\u003eСурков провалил создание сухопутной дороги на Крым, без которой его почти нереально спокойно содержать.\u003cbr\u003eСурков провалил Антимайдан, и сорокамиллионная страна вместе со всеми своими главными ресурсами, заводами, городами и людьми была полностью потеряна и к тому же превратилась в убежденного противника нашей страны.\u003cbr\u003eНо при этом Россия всё равно нарвалась на капитальные санкции, все равно попала в международную изоляцию, все равно к России и русским все равно стало ужасное отношение по всему миру, все равно сотни (если не тысячи) трупов контрактников, в обучение и вооружение которых пришлось вбухать миллионы...\u003cbr\u003e\u003cbr\u003eНо нет, Суркова не трогают, сидит на своем месте как сидел. Посещает собрания, подставляет рожицу журналистам.\u003cbr\u003eИ никто его не убирают.\u003cbr\u003e\u003cbr\u003eДвощ, как это вообще понимать? Почему с ним не случится какой-нибудь несчастный случай? Он же обосрался по всем статьям.",
            "lasthit": 1496092574,
            "num": "22833754",
            "posts_count": 75,
            "score": 13.3908346687,
            "subject": "Владислав Сурков",
            "timestamp": 1496075591,
            "views": 304
        },
        {
            "comment": "\u003cstrong\u003eМакрон назвал Russia Today и Sputnik &quot;органами лживой пропаганды&quot;\u003c/strong\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;www.newsru.com&#47;world&#47;29may2017&#47;putinfrance.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.newsru.com&#47;world&#47;29may2017&#47;putinfrance.html\u003c/a\u003e",
            "lasthit": 1496092574,
            "num": "22838605",
            "posts_count": 1,
            "score": 3.625,
            "subject": "Макарон там немного стряхнул на пропагандонов",
            "timestamp": 1496091834,
            "views": 30
        },
        {
            "comment": "Русским нечего завидовать Западу, они сами Запад. И нечего быть русофилами или русофобами - они русские.\u003cbr\u003e\u003cbr\u003eА вот украинцам надо 30 лет постараться чтобы дойти до стадии болгар или словаков. Тогда их на Запад будут пускать - хоть в Париж, хоть в Москву, хоть в Нью-Йорк. Конечно не жить, а работать. Пока это только южно-русские крестьяне, пытающиеся быть русофобами и за счёт этого прыгнуть на следующую ступеньку национальной самоидентификации. Но идя вниз трудно подняться наверх.",
            "lasthit": 1496092151,
            "num": "22837804",
            "posts_count": 32,
            "score": 5.1876777078,
            "subject": "Русским нечего завидовать Западу, они сами Запад.",
            "timestamp": 1496088624,
            "views": 59
        },
        {
            "comment": "\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=-v1roNQiVz4\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=-v1roNQiVz4\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eСмотрите, вторая богиня политача, воплощение безудержного политического оптимизма, говорит нам, что защитники барского сапога в интернетах - это либо проплатки, либо тролли, либо боты. А мне кажется, что у Шульман просто окружение слишком хорошее и вообще у неё просто не укладывается в голове, что Рашка и вправду на добрую половину заселена озлобленными пидарахами, которые только рады, когда барским сапогом по морде прилетает соседу, а не ему. А вы как думаете?\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"spoiler\"\u003eАлсо, синяки на руке. Богиня в опасности!\u003c/span\u003e",
            "lasthit": 1496091941,
            "num": "22837528",
            "posts_count": 5,
            "score": 5.2771204269,
            "subject": "Шульман грит, это не пидарахи, а боты",
            "timestamp": 1496087586,
            "views": 60
        },
        {
            "comment": "\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=dP9Wp6QVbsk\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=dP9Wp6QVbsk\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=uxlsPrPF_lk\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=uxlsPrPF_lk\u003c/a\u003e\u003cbr\u003eА какие песни у вас ассоциируются с выживанием москалей и хохлов в этом капиталистическом мире?",
            "lasthit": 1496091372,
            "num": "22838187",
            "posts_count": 7,
            "score": 2.875,
            "subject": "Под эту песню видно как москали и хохлы живут.",
            "timestamp": 1496090099,
            "views": 24
        },
        {
            "comment": "Политач, объясни мне, кун 17 лвл, в чем подводные нацизма? Почему люди не хотят отказаться от содержания уродов&#47;инвалидов с рождения? Почему борятся за права алкашей, нарков и подобного им биомусора? Почему борятся за права пидоров и подрбных?",
            "lasthit": 1496091296,
            "num": "22834307",
            "posts_count": 89,
            "score": 12.065009454,
            "subject": "Политач, объясни мне, кун 17 лвл, в чем подводные",
            "timestamp": 1496077417,
            "views": 274
        },
        {
            "comment": "На этой фотке - встреча первых леди участников саммита НАТО в Брюсселе. Вы спросите - а что на этой фотке делает мужик? А он тут неспроста, ведь это МУЖ премьер-министра Люксембурга! Ориентация Макрона тоже вызывает вопросы, потому что его жене 64 года (эта бабка тут крайняя слева)",
            "lasthit": 1496091067,
            "num": "22819550",
            "posts_count": 128,
            "score": 4.04300955516,
            "subject": "Еврогеи совсем распоясались",
            "timestamp": 1496011565,
            "views": 537
        },
        {
            "comment": "\u003ca href=\"http:&#47;&#47;www.bbc.com&#47;russian&#47;news-40075892\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.bbc.com&#47;russian&#47;news-40075892\u003c/a\u003e",
            "lasthit": 1496090249,
            "num": "22809988",
            "posts_count": 82,
            "score": 1.68055555556,
            "subject": "Эксперты ВЭФ: людям на Западе придется работать как минимум до 70 лет",
            "timestamp": 1495975158,
            "views": 364
        },
        {
            "comment": "А вы тоже заметили, как после бана \u003cspan style=\"color:rgb(89,75,94);background-color:rgb(59,43,186)\"\u003eняш\u003c/span\u003e их местной залупой и выпила Абуняшкой флажков, на политаче начался форс Анального и хейт Петушария? ",
            "lasthit": 1496089785,
            "num": "22837693",
            "posts_count": 0,
            "score": 1.788854382,
            "subject": "А вы тоже заметили, как после бана няш их местной залупой и выпила Абуняшкой флажков, на политаче начался форс Анального и хейт Петушария? ",
            "timestamp": 1496088210,
            "views": 21
        },
        {
            "comment": "Хохлы, пидорашки, бульбарашки, казашки, скажите вам не больно смотреть на гифрелейтед?\u003cbr\u003e\u003cbr\u003eПока вы тут сретесь за какие-то дохлые земли, за словесные обиды, за царей и баяр кто-то спокойно развивается и с каждым днём улучшает свою жизнь.\u003cbr\u003e\u003cbr\u003eВы только вдумайтесь какое же вы дно. В вашем районе ларьки открываются с меньшей скоростью чем в Китае новая станция метро. \u003cbr\u003e\u003cbr\u003eВы оскорбляете вату&#92;свидомых&#92;мамбетов, а потом идете жрать свой говяжий анус запивая стекломоем, а кто-то забив на эти бессмысленные вещи просто расстреливает коррупционеров и делает свою жизнь лучше. Не ждёт Мальцевых&#92;Хуяльцевых&#92;Ляшек&#92;Тимошек, а просто берёт в руки оружие и делает.\u003cbr\u003e\u003cbr\u003eПросто вдумайтесь какой вы на самом деле гной и чем тут занимаетесь.",
            "lasthit": 1496089695,
            "num": "22812972",
            "posts_count": 220,
            "score": 4.44887506164,
            "subject": "Эволюция китайского метро",
            "timestamp": 1495985117,
            "views": 883
        },
        {
            "comment": "\u003ca href=\"https:&#47;&#47;2ch.hk&#47;d&#47;res&#47;454137.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;2ch.hk&#47;d&#47;res&#47;454137.html\u003c/a\u003e",
            "lasthit": 1496089603,
            "num": "22822743",
            "posts_count": 3,
            "score": 0.523782800879,
            "subject": "поддержите реквест на перевод навального в фаг",
            "timestamp": 1496041410,
            "views": 41
        },
        {
            "comment": "Почему вы до сих пор поддерживается диктаторскую должность президента? Почему вы не выступаете за её упразднение?",
            "lasthit": 1496089064,
            "num": "22837186",
            "posts_count": 10,
            "score": 4.2038077977,
            "subject": "Почему вы до сих пор поддерживается диктаторскую должность президента? Почему вы не выступаете за её упразднение?",
            "timestamp": 1496086483,
            "views": 48
        },
        {
            "comment": "Посмотрел видос на медузе - думал сначала что там Сирия, или Киргизстан какой-то. Сосква ебать сосква, одни чурки блядь.",
            "lasthit": 1496089059,
            "num": "22835806",
            "posts_count": 0,
            "score": 1.94381728976,
            "subject": "Посмотрел видос на медузе - думал сначала что там Сирия, или Киргизстан какой-то. Сосква ебать сосква, одни чурки блядь.",
            "timestamp": 1496082203,
            "views": 37
        },
        {
            "comment": "Как я могу начать ссибя, если пребываю в многолетней депре, многократно усиливающейся осенью-зимой и живу по сути по инерции, хотя мне лет уже почти 30-ник бьёт под сраку? ",
            "lasthit": 1496088731,
            "num": "22823169",
            "posts_count": 199,
            "score": 6.71966349365,
            "subject": "Вопрос топителям за начало ссибя",
            "timestamp": 1496043218,
            "views": 472
        },
        {
            "comment": "Напишу одну из основных причина. Этнические иудеи не являются изначально светлыми   европеойдами. Взгляните на пик слева. Это обложка американского мультфильма Принц Египта где пересказывается посредством анимации Библейская Легенда как мойша сводный брат фараона Рамсеса  Мойсей узнает что он является частью той нации которую угнетают египтяне держа в рабстве. Из за этого у него вспыхивают чувства. Он убивает стражника и убегает где впоследствии ему является Атон единый бог Яхве который избирает его, чтобы освободить иудеев от рабства. А теперь подумайте какое отношение район ближнего востока и Северной Африки где находиться Египет к европейцам ? Никакого ! Потому что уже в те времена иудеи  представляли собой семитскую нацию скрепленную Торой и Талмудом после нахождения в Вавилоне. Можно сколько угодно говорить, что семит это языковая принадлежность но определенный антропологический облик семитских народов это не отменит. Иудеи в массе своей как представители семитской нации вышедшие из Ближнего Востока и частично Африки представляют собой продукт расового смешения и сочетания европеойдных негройдных и азиатских элементов.\u003cbr\u003eПроще говоря их ядро переднеазиаты. Результат этнических процессов тысчилетней давности. Белыми европейцами они будет только если у человека этнический дальтонизм и он не может распознать особенности ориентального и араменойдного лицевого типа. Конечно с течением столетий иудеи проникали в разные страны где частично смешивались с представителями других  наций и впитывали их генотип. Часто это было результатом изнасилований.  Так же много иудеев являются потомками новообращеных. Народов принявшие иудаизм но не являющиеся переднеазиатами. Обелели же смуглые семиты иудейской нации когда жили в Польше. Которая надолго стала их домом. Антисоциальные элементы и преступники. Вступали в отношение и браки с иудеями в гетто  где рождались полу семиты полу европеойды. Сюда добавим времена проживания в центральной и восточной Европе. Так же немало потомком от браков с крипто семитами. Так что иудей не белый,  а расово смешанный араменойд ориенталид.  ",
            "lasthit": 1496088618,
            "num": "22830544",
            "posts_count": 8,
            "score": 1.09640488937,
            "subject": "Причина жидофобии в Европе.",
            "timestamp": 1496066400,
            "views": 41
        },
        {
            "comment": "\u003ca href=\"https:&#47;&#47;youtube.com&#47;watch?v=DivQCLyu_6s\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;youtube.com&#47;watch?v=DivQCLyu_6s\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eЧлен партии «Яблоко» Лев Шлосберг считает, что у блогера Алексея Навального, объявившего себя кандидатом в президенты, нет никакой политической программы. Той партии, лидером которой называет себя глава ФБК, не существует, подчеркнул бывший депутат Псковского заксобрания. Такие заявления Шлосберг сделал во время интернет-трансляции на канале «Гражданин TV» в YouTube.\u003cbr\u003e\u003cbr\u003eБывший однопартиец Навального критично относится к суждениям блогера по экономическим вопросам. Пользующийся большим авторитетом в оппозиционной среде Шлосберг уверен, что у руководителя ФБК нет никакой экономической программы.\u003cbr\u003e\u003cbr\u003e«Алексей Анатольевич Навальный безграмотен как экономист. У него есть лозунги, есть девизы, есть тезисы, но нет экономической программы. Там нет ничего плохого, но там нет и ничего, что можно было бы назвать экономической программой. &quot;Партии прогресса&quot; нет, её не существует в нашей стране. Не питайте, пожалуйста, иллюзий», — сказал Шлосберг.",
            "lasthit": 1496088556,
            "num": "22833540",
            "posts_count": 51,
            "score": 7.03703703704,
            "subject": "Шлосберг против Навального",
            "timestamp": 1496074857,
            "views": 191
        },
        {
            "comment": "\u003ca href=\"https:&#47;&#47;youtu.be&#47;sO8YaU5rBrw\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;youtu.be&#47;sO8YaU5rBrw\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;youtu.be&#47;BheyvMJjRD0\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;youtu.be&#47;BheyvMJjRD0\u003c/a\u003e\u003cbr\u003eЭволюция ВРЕТИ у наших прокремлевских пропагандистов.\u003cbr\u003eДоставьте материала подобного, хочется посмеяться.",
            "lasthit": 1496087849,
            "num": "22837479",
            "posts_count": 0,
            "score": 1.5205262247,
            "subject": "Министерство Правды продолжает свою работу",
            "timestamp": 1496087415,
            "views": 18
        },
        {
            "comment": "Куда Поклонскую дели? ",
            "lasthit": 1496087414,
            "num": "22836794",
            "posts_count": 0,
            "score": 1.22474487139,
            "subject": "Куда Поклонскую дели? ",
            "timestamp": 1496085148,
            "views": 19
        },
        {
            "comment": "Единый легитимный информационный тред предвыборной кампании будущего президента России Алексея Навального! Вкатываемся. Координируемся. Инфа в шапке обновляется.\u003cbr\u003e \u003cbr\u003eПоволжское турне подошло к концу, даты открытия штабов пока не известны. Следите за новостями.\u003cbr\u003e\u003cbr\u003e \u003cbr\u003eЧтобы попасть на открытие штаба, нужно записаться волонтёром здесь:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;2018.navalny.com&#47;volunteers&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;2018.navalny.com&#47;volunteers&#47;\u003c/a\u003e\u003cbr\u003eПеред открытием получите инфу на мыло. Будете раздавать листовки, раскидывать газетки по почтовым ящикам, общаться с людьми. \u003cspan class=\"spoiler\"\u003eОП участвовал на выборах в ДС-2013, это весело, принудиловки нет.\u003c/span\u003e На той же странице ниже инфа, куда кидать деньги. Вся инфа по предвыборной кампании, планы, расписания здесь:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.leonidvolkov.ru&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.leonidvolkov.ru&#47;\u003c/a\u003e\u003cbr\u003eБыстрые новости в свитере от пресс-секретаря Киры Ярмыш:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;twitter.com&#47;kira_yarmysh\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;twitter.com&#47;kira_yarmysh\u003c/a\u003e\u003cbr\u003e \u003cbr\u003eПодробно ознакомиться с политической карьерой Навального за 2005-2011 годы можно в книге-интервью &quot;Алексей Навальный. Гроза жуликов и воров&quot;. Рекомендую, очень интересно!\u003cbr\u003e\u003ca href=\"http:&#47;&#47;www.libros.am&#47;book&#47;read&#47;id&#47;341342&#47;slug&#47;aleksejj-navalnyjj-groza-zhulikov-i-vorov\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.libros.am&#47;book&#47;read&#47;id&#47;341342&#47;slug&#47;aleksejj-navalnyjj-groza-zhulikov-i-vorov\u003c/a\u003e\u003cbr\u003eОфициальный фак:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;navalny.com&#47;issues&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;navalny.com&#47;issues&#47;\u003c/a\u003e\u003cbr\u003e \u003cbr\u003eФорсим ролики с основного канала на ютубе:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;youtube.com&#47;user&#47;NavalnyRu\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;youtube.com&#47;user&#47;NavalnyRu\u003c/a\u003e\u003cbr\u003eСмотрим няшечку Соболь, прямые трансляции и пресс-конференции здесь:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;youtube.com&#47;channel&#47;UCgxTPTFbIbCWfTR9I2-5SeQ\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;youtube.com&#47;channel&#47;UCgxTPTFbIbCWfTR9I2-5SeQ\u003c/a\u003e\u003cbr\u003e \u003cbr\u003eФак по основным спорным вопросам:\u003cbr\u003e \u003cbr\u003e\u003cstrong\u003e1. Как он собирается участвовать, если ему запрещено?\u003c/strong\u003e\u003cbr\u003eУчастие в выборах можно понимать по-разному. Строчка в бюллетене, конечно, важна. Но также важно реальное взаимодействие с людьми, которым и будет заниматься команда Навального, используя выборы как повод. Открывать штабы в регионах, общаться с людьми и распространять информацию, закрытую в подзалупных \u003cspan class=\"spoiler\"\u003eчитай - почти во всех, даже электронных\u003c/span\u003e СМИ. \u003cem\u003eМенять настроения людей\u003c/em\u003e. В худшем случае будет подготовлена серьёзная почта для очередной попытки регистрации партии и выборов-2024. В лучшем случае ЕСПЧ в ускоренном режиме отменит второй приговор, или сама власть что-то подкрутит в связи с общественным давлением, и Навальный на выборы-таки попадёт \u003cspan class=\"spoiler\"\u003eи выиграет\u003c/span\u003e.\u003cbr\u003e \u003cbr\u003e\u003cstrong\u003e2. Что там с Крымом?\u003c/strong\u003e\u003cbr\u003eКоротко: Крым наш.\u003cbr\u003eПодробно: есть два стула - держать Крым и обсираться на весь мир как агрессивная неоимперия, или отдать Крым и обосраться на всю страну. Навальный предлагает провести нормальный референдум, объявленный за год, с любой агитацией и любыми наблюдателями. Результаты будут, скорее всего, такие же. Но сейчас для всего мира это выглядит как Путин ввёл войска, объявил какой-то говнореферендум при солдатах с автоматами, гуляющими по улице, и все отобрал. Нормальный референдум даст веский, легитимный политический аргумент. Можно будет спросить у хохлов &quot;вы реально хотите насильно завтавлять людей быть гражданами Украины?&quot;, можно будет предложить компенсацию за дотационный регион, в общем, можно будет начать о чём-то договариваться. Может, договоримся, а может и нет. Как говорит Навальный - проблема Крыма на десятилетия, возможно, она и нерешаема.\u003cbr\u003e \u003cbr\u003e\u003cstrong\u003e3. Что за история с Тесаком и 282?\u003c/strong\u003e\u003cbr\u003eКреаклы заседали в Билингве, ворвался Тесак с братками, они предложили убить всех демократов и начали зиговать, срывая дебаты. Навальный написал заяву, Тесака закрыли. Относитесь, как хотите.\u003cbr\u003e \u003cbr\u003e\u003cstrong\u003e4. Участвуя в выборах, Навальный легитимизирует Путина.\u003c/strong\u003e\u003cbr\u003eЯвка, как показатель легитимности - черта развитых демократий. Это где-нибудь в западной европке люди могут обратить внимание на низкую явку, и то ничего страшного не произойдёт. Мы живём в стране, где всем похуй на миллионные подрисовки - прямое нарушение закона. Кто-то всерьёз думает, что многих здесь волнует явка? Гораздо больший ущерб легитимности нанесёт ситуация, в которой вся страна покрыта штабами Навального, о нём говорят миллионы людей, при этом ему запретили участвовать в выборах. Получится, что Путин зассал, он может побеждать одних и тех же политических импотентов, у которых это стиль жизни - 25 лет проигрывать выборы. При этом у него очко играет выйти против нового яркого политика. Наша задача - создать такую ситуацию к январю 2018.\u003cbr\u003e \u003cbr\u003eШапка: \u003ca href=\"http:&#47;&#47;pastebin.com&#47;NuTE3fXr\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;pastebin.com&#47;NuTE3fXr\u003c/a\u003e\u003cbr\u003eПрошлый тред: \u003ca href=\"https:&#47;&#47;arhivach.org&#47;thread&#47;263639&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;arhivach.org&#47;thread&#47;263639&#47;\u003c/a\u003e",
            "lasthit": 1496086916,
            "num": "22706966",
            "posts_count": 452,
            "score": 0.692755207098,
            "subject": "Официальный Навальный тред №26",
            "timestamp": 1495424346,
            "views": 1801
        },
        {
            "comment": "Сап по, я технократ и я не понимаю почему существует такая штука как законодательное ограничение научного прогресса. Не будем брать в расчет слабо-цивилизованные страны с засилием мракобесия. Возьмем локомотив научного прогресса Земли - США. Казалось бы в стране, которая подарила миру кремниевую долину, до сих пор запрещено клонирование людей, изучение эмбрионов на поздних стадиях и операции, не принятые официальным научным сообществом™. Почему нельзя клонировать человека? Почему врач не может провести спорную операцию \u003cstrong\u003eс согласия пациента\u003c/strong\u003e и вынужден ехать работать в жуткие условия стран третьего мира. ЧСХ при этом во многих странах разрешена эвтаназия, наркотики и прочие убивающие людей вещи. ",
            "lasthit": 1496086902,
            "num": "22835998",
            "posts_count": 14,
            "score": 3.4556751818,
            "subject": "Сап по, я технократ и я не понимаю почему существует",
            "timestamp": 1496082715,
            "views": 65
        },
        {
            "comment": "ПО, слушай прекол. \u003cbr\u003e\u003cbr\u003eУ меня друг инсайдер в беларуском МИДе, можно сказать. Утверждает, что Беларусь на полном серьезе планирует подать заявку на вступление в ЕС и НАТО в ближайшие два-три года. Лука походу хочет переиграть русню окончательно, ибо рашка ебанулась и больше не может быть гарантом стабильности.\u003cbr\u003e\u003cbr\u003eУ меня фсё.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e",
            "lasthit": 1496086514,
            "num": "22825933",
            "posts_count": 143,
            "score": 8.21072469396,
            "subject": "Беларусь в НАТО и ЕС",
            "timestamp": 1496051797,
            "views": 478
        },
        {
            "comment": "Меня бесит, когда у нас по телеку говорят &quot;ВРЕМЕННО ОККУПИРОВАННЫЕ ТЕРРИТОРИИ&quot;, ага блять ВРЕМЕННЫЕ, уже сколько лет прошло. Укробляди, надо было вам не устраивать майдан (пчёлы против мёда), НЕ УСТРАИВАТЬ ВОЙНУ против \u003cstrong\u003eСВОИХ БЫВШИХ ТЕРРИТОРИЙ\u003c/strong\u003e. А так - вы сами заслужили, что у вас увели Крым. Да, это спорное решение, но.\u003cbr\u003eА ещё бесит когда говорят РОССИЙСЬКА АГРЕССИЯ. Интересно, насколько будут удивлены укропитеки, когда антинародная власть уйдёт, и они УЗНАЮТ, что НИКАКАЯ Россия на нас не нападала, а Украина ПРОСТО столько лет обстреливала украинцев в ЛДНР",
            "lasthit": 1496085348,
            "num": "22835986",
            "posts_count": 23,
            "score": 3.72564980538,
            "subject": "Политическая тема в разделе о политике",
            "timestamp": 1496082684,
            "views": 70
        },
        {
            "comment": "За первые три месяца 2017 года работающие в России трудовые мигранты из Киргизии перевели на родину $433 млн, что на 67% больше, чем за тот же период в прошлом году\u003cbr\u003e\u003cbr\u003eСообщения о рекордном росте транзакций (ранее никогда такой большой суммы в страну не поступало) появились в материалах киргизского Нацбанка.\u003cbr\u003e\u003cbr\u003eПо данным властей страны, в России находится от 500 тыс. до 1 млн граждан Киргизии. За последние 12 лет граждане этой страны отправили на родину из России более 16 млрд долларов. Денежные переводы мигрантов покрывают от 50% до 75% торгового дефицита республики на протяжении последнего десятилетия.\u003cbr\u003e\u003ca href=\"http:&#47;&#47;www.newsru.com&#47;finance&#47;26may2017&#47;kyrgyz.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.newsru.com&#47;finance&#47;26may2017&#47;kyrgyz.html\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eОбсуждаем мигрантов и их влияние на Россию, кормильца всея Азия Пыню, бугуртим от невозможности что-то поменять в данной сфере сегодня.\u003cbr\u003e",
            "lasthit": 1496085312,
            "num": "22836405",
            "posts_count": 2,
            "score": 2.24536559755,
            "subject": "Мигрантов и прочих тред",
            "timestamp": 1496083996,
            "views": 34
        },
        {
            "comment": "\u003ca href=\"https:&#47;&#47;lenta.ru&#47;news&#47;2017&#47;05&#47;29&#47;shest&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;lenta.ru&#47;news&#47;2017&#47;05&#47;29&#47;shest&#47;\u003c/a\u003e\u003cbr\u003eИз-за урагана в Москве \u003cstrong\u003eпогибли шесть человек\u003c/strong\u003e, сообщил «Интерфаксу» в понедельник, 29 мая, осведомленный источник.\u003cbr\u003eМоскалики, что у  вас там творится?",
            "lasthit": 1496084917,
            "num": "22831035",
            "posts_count": 49,
            "score": 8.49713789265,
            "subject": "КЛИМАТ НЕ ТОТ",
            "timestamp": 1496067926,
            "views": 311
        },
        {
            "comment": "Анончик поясни, чего именно ТЫ ожидаешь по результатам митинга 12-го?\u003cbr\u003eИ вообще, какие он имеет цели \u003cspan class=\"spoiler\"\u003eокромя известного димончика с его &quot;фондами&quot;\u003c/span\u003e?\u003cbr\u003e\u003cbr\u003eДискач.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"spoiler\"\u003eЯ ещё не решился.\u003c/span\u003e",
            "lasthit": 1496084012,
            "num": "22826832",
            "posts_count": 35,
            "score": 1.96627913693,
            "subject": "Митинг 12-го.",
            "timestamp": 1496054740,
            "views": 104
        },
        {
            "comment": "Ольки, вы где. ",
            "lasthit": 1496083889,
            "num": "22835082",
            "posts_count": 18,
            "score": 4.1576092031,
            "subject": "Ольки",
            "timestamp": 1496080009,
            "views": 78
        },
        {
            "comment": "Официальный \u003cspan class=\"spoiler\"\u003eтут не потешаются над шарикофилами это не так\u003c/span\u003e \u003cbr\u003e\u003cbr\u003eЗдесь мы обсуждаем его видео, любим его, любим его, обсуждаем терки с Навальным, выясняем - является ли Шарий величайшим из людей и так далее и тому подобное\u003cbr\u003e\u003cbr\u003e[YouTube] Я хочу помочь Навальному\u003cbr\u003e[YouTube] Навальныи порвал Шария\u003cbr\u003e[YouTube] Еще только приближаясь к корыту\u003cbr\u003e[YouTube] Навальныи опять порвал Шария\u003cbr\u003e[YouTube] Навальныи, истерика, Кремль, Госдеп\u003cbr\u003e[YouTube] 100 000 лаиков для Навального\u003cbr\u003e[YouTube] Навальныи не говорил о Саакашвили\u003cbr\u003e[YouTube] Голосуй за Путина вместо Навального\u003cbr\u003e\u003cbr\u003eХули тут так много?\u003cbr\u003eНавальный не может остановиться и срать под себя, верещя каждый раз про Шария и уходят от ответов, Шарий не может остановиться и отвечает на каждый пиздеж, объяснение в конце предпоследнего ролика.\u003cbr\u003e",
            "lasthit": 1496083706,
            "num": "22827271",
            "posts_count": 436,
            "score": 11.1677018942,
            "subject": "Шария тред №7",
            "timestamp": 1496056047,
            "views": 586
        },
        {
            "comment": "Служба безопасности Украины (СБУ) проводит обыски в киевском и одесском офисах «Яндекс Украина». Об этом в понедельник, 29 мая, со ссылкой на пресс-службу ведомства сообщает Marketing Challenge.\u003cbr\u003e\u003cbr\u003eПо информации портала, следственные мероприятия проводятся по статье 111 Криминального кодекса Украины \u003cstrong\u003e«Государственная измена»\u003c/strong\u003e. Ее действие, как отмечает издание, распространяется в том числе на угрозу информационной безопасности государства. Наказание по этой статье составляет 12-15 лет лишения свободы с конфискацией имущества.\u003cbr\u003e\u003cbr\u003eПресс-служба компании подтвердила, что в офисе находятся представители СБУ. «Информацией о причинах сегодняшних действий СБУ мы пока не располагаем. К нашим офисам уже выехали адвокаты. В рамках правовых процедур мы готовы предоставить органам необходимую информацию», — сообщили в «Яндекс Украина».",
            "lasthit": 1496083699,
            "num": "22826662",
            "posts_count": 102,
            "score": 7.75057601546,
            "subject": "СБУ начала обыски в офисах «Яндекс Украина» по статье о госизмене",
            "timestamp": 1496054273,
            "views": 407
        },
        {
            "comment": "Сап, &#47;po&#47;раша.\u003cbr\u003e\u003cbr\u003eЗаписался в волонтёры, сфотографировался с Навальным, работаю в штабе.\u003cbr\u003e\u003cbr\u003eВсё правильно сделал?",
            "lasthit": 1496083556,
            "num": "22825464",
            "posts_count": 152,
            "score": 11.484375,
            "subject": "Всё правильно сделал?",
            "timestamp": 1496050320,
            "views": 736
        },
        {
            "comment": "Почему он такой охуенный?",
            "lasthit": 1496083370,
            "num": "22835591",
            "posts_count": 9,
            "score": 3.67165488066,
            "subject": "Анатолий Шарий",
            "timestamp": 1496081565,
            "views": 69
        },
        {
            "comment": "\u003cbr\u003eУпал на пистолет и застрелился. На берегу речки, возле своего лендкрузера \u003ca href=\"https:&#47;&#47;ria.ru&#47;incidents&#47;20170526&#47;1495153766.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;ria.ru&#47;incidents&#47;20170526&#47;1495153766.html\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;В Москве нашли мертвым совладельца дочерней структуры НПО &quot;Космос&quot; По ее словам, тело Андрея Арзуманова с огнестрельным ранением заметили на берегу реки рядом с его автомобилем в первой половине среды.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Представитель конструкторского бюро заявил РИА Новости, что коллеги Арзуманова в шоке от произошедшего. &quot;Мы в себя не можем прийти от этой новости&quot;, — признался собеседник.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Как говорится на сайте Центра имени М. В. Хруничева, КБ убиенного базируется в городе Коврове и занимается разработкой и изготовлением пневмосистем, агрегатов и устройств электропневмоавтоматики, предназначенных для эксплуатации в системах ракетно-космических комплексов.\u003c/span\u003e",
            "lasthit": 1496083265,
            "num": "22821218",
            "posts_count": 192,
            "score": 10.8672903706,
            "subject": "Зам.директора КБ по работе с Протонами ФСЁ...",
            "timestamp": 1496032854,
            "views": 973
        },
        {
            "comment": "Российская авиация уничтожила более сотни взбунтовавшихся  боевиков &quot;Исламского государства&quot;\u003cem\u003e, которые по договоренности с курдами пытались покинуть город Ракка и уйти в сторону Пальмиры. О масштабном авианалете сообщил источник РИА &quot;Новости&quot; в Минобороны. По данным агентства, произошло это 25 мая. В сирийских бюллетенях Минобороны за 25 и 26 число информации об этом нет.\u003cbr\u003e\u003cbr\u003eСобеседник РИА рассказал, что группировка &quot;Исламское государство&quot;\u003c/em\u003e в тайне от командования российской группировкой войск договорилась с курдами о выходе боевиков из сирийского города Ракка в сторону Пальмиры. Этот город был освобожден от террористов при участии ВКС весной 2016 года и заполнен складами оружия, в декабре террористы вновь его захватили и оппустошили склады оружия, и в марте 2017 года авиация вновь помогала отвоевать ее, а затем российские саперы активно участвовали в разминировании и пополнении военных складов оружием и боеприпасами.\u003cbr\u003e\u003cbr\u003e&quot;По информации, подтвержденной по нескольким независимым каналам, в Ракке между командованием курдских отрядов из состава так называемых &quot;Сирийских демократических сил&quot; и лидерами действующих в этом районе группировок ИГИЛ\u003cem\u003e достигнута тайная предательская договоренность об открытии для них безопасного &quot;южного коридора&quot;, - рассказал источник в Минобороны.\u003cbr\u003e\u003cbr\u003eПосле получения этих сведений командование российской группировки войск в Сирии приняло меры для предотвращения выхода предавших их боевиков ИГ в южном направлении.\u003cbr\u003e\u003cbr\u003eВ другом сообщении РИА рассказывает, что большинство боевиков были уничтожены ударами с воздуха. &quot;Двадцать пятого мая колонна террористов в составе 39 пикапов с вооружением, направлявшихся к Пальмире, обнаружена и уничтожена самолетами российских ВКС. В результате данных ударов потери ИГИЛ\u003c/em\u003e составили 32 пикапа с установленными на них крупнокалиберными пулеметами и более 120 террористов, а также 24 командных пункта ИГИЛ&quot;, - сказал собеседник в Минобороны. \u003cbr\u003e\u003cbr\u003eСообщается, что самолеты и вертолеты ВКС РФ и подразделения Сил специальных операций привлечены к уничтожению струсивших и взбунтовавшихся  групп боевиков ИГ* в этом районе, но данных о других авиаударах не приводится.\u003cbr\u003e\u003cbr\u003eИсточник добавил, что все попытки передвижения боевиков в сторону Пальмиры и наращивания там группировки будут жестко пресекаться, т.к. склады оружия в Пальмире еще не заполнены: &quot;В целях мониторинга обстановки усилены все виды разведки. На возможных маршрутах выхода террористов круглосуточно работают российские беспилотные летательные аппараты&quot;.\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003e&quot;Исламское государство&quot; - ИГ, ИГИЛ - запрещенная в России террористическая организация\u003c/strong\u003e",
            "lasthit": 1496083233,
            "num": "22804067",
            "posts_count": 51,
            "score": 1.10668368521,
            "subject": "ВКС уничтожило около 120 предателей из ИГ",
            "timestamp": 1495949023,
            "views": 324
        },
        {
            "comment": "Вродеж 2 года 11 месяцев давно прошли. Он же необучаемый и опять начнет творить какую-нибудь хуйню на камеру, и хорошо еще если ничего нового не придумает. А то обливание говном и резиновые челены этож после первой ходки он изобрел. И где видосы?",
            "lasthit": 1496083189,
            "num": "22829980",
            "posts_count": 13,
            "score": 4.13767692919,
            "subject": "И где тесак?",
            "timestamp": 1496064709,
            "views": 173
        },
        {
            "comment": "Екатерина из Москвы сообщает, что на территории детского сада, в окружении трех жилых домов на улице Подмосковной в Москве строится многоэтажное здание.\u003cbr\u003e“Детский сад эвакуируют на время строительства, а мы остаёмся жить на стройке. В следующие несколько лет жизнь жителей нашего района превратится в ад. Грохот, пыль, грязь,” — бьют тревогу жители соседних домов.",
            "lasthit": 1496082955,
            "num": "22835941",
            "posts_count": 0,
            "score": 1.07989849431,
            "subject": "Это какой-то сюр",
            "timestamp": 1496082558,
            "views": 21
        },
        {
            "comment": "\u003cstrong\u003eЧТО ТЕПЕРЬ СО СВОИМИ РЖАВУЛЬКАМИ ДЕЛАТЬ БУДЕТЕ, ПИДОРАШКИ? ВАМ НЕ ОБИДНО, ЧТО ВЫ ТАК УБОГО ПРОЕБАЛИ ЖЕМЧУЖИНУ СОВЕТСКОГО СОЮЗА - КРЫМ?\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eПРУФ\u003c/strong\u003e \u003ca href=\"http:&#47;&#47;flot2017.com&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;flot2017.com&#47;\u003c/a\u003e",
            "lasthit": 1496082420,
            "num": "22822268",
            "posts_count": 68,
            "score": 4.82980492359,
            "subject": "ЧЕРНОМОРСКИЙ ФЛОТ ВСЁ",
            "timestamp": 1496039379,
            "views": 401
        },
        {
            "comment": "Жду баттхерта педорашек\u003cbr\u003e\u003cbr\u003eБеларусы об Украине:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=7v7e8GsozYk\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=7v7e8GsozYk\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eБеларусы о \u003cspan class=\"spoiler\"\u003eпутине\u003c/span\u003e Хуйле:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=KkrQBK6irDk\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=KkrQBK6irDk\u003c/a\u003e\u003cbr\u003e",
            "lasthit": 1496082354,
            "num": "22835453",
            "posts_count": 0,
            "score": 1.07989849431,
            "subject": "БАБАХ!",
            "timestamp": 1496081178,
            "views": 21
        },
        {
            "comment": "В этом треде мы выясним путем голосования сколько посетителей одного из главных интернет-оплотов Алексея Навального Политача готовы в марте 2018 года прийти на избирательный участок и проголосовать за него.\u003cbr\u003e\u003cbr\u003eДвачую: я приду проголосовать за Навального.\u003cbr\u003eRRRAGE: я не буду голосовать за Навального.\u003cbr\u003e\u003cbr\u003eБуду бампать фоточками Навального. ",
            "lasthit": 1496082250,
            "num": "22834991",
            "posts_count": 16,
            "score": 2.4297716122,
            "subject": "Вся правда об электоральном потенциале Навального",
            "timestamp": 1496079731,
            "views": 46
        },
        {
            "comment": "Всех поздравляю с победой Владимира Владимировича. \u003cbr\u003eНас ждут еще 6 счастливых лет стабильности и процветания. \u003cbr\u003eНо давайте вспомним, как все разворачивалось?\u003cbr\u003e\u003cbr\u003e- В середине 2017-го года Владимир Путин уже имел хорошую поддержку в виде бюджетников и промытой части населения. По данными ВЦИОМ к началу 2018-го года поддержка электората была в районе 60%.\u003cbr\u003e\u003cbr\u003e- Алексея Навального в итоге допустили к выборам. По конституции он имел полное право избираться. Отстранение - спровоцировало бы резонанс и митинги. Это никому не было надо, особенно на фоне успешных антикоррупционных акций от ФБК.\u003cbr\u003e\u003cbr\u003e- Алишер Усманов через некоторое время публичных &quot;ютуб-дебатов&quot; с Навальным заявил о своём желании баллотироваться. Во всех подконтрольных СМИ была развернута кампания, в ходе которой населению объяснили сколько рабочих мест он создал, как развивал металлургию, интернет и почему молодец, все заработал сам, воровать не намерен и потому живёт в счастье. А Навальный паразит, уголовник и высокохудожественный врун. Тьфу на него.\u003cbr\u003e\u003cbr\u003e- В это же время на горизонте появился Дмитрий Медведев. Рейтинг его был сильно подмочен антикоррупционными митингами, но он был &quot;свой&quot;. Те кто не поддерживал Владимира Владимировича, но не доверяли новым лицам, отдали предпочтение Дмитрию Анатольевичу. Те, кто был против Алексея Навального и Единой России - Алишеру Бурхановичу. \u003cbr\u003e\u003cbr\u003eВ итоге, в марте 2018-го года, в выборах на пост президента Российской Федерации без труда победил Владимир Владимирович Путин. На втором месте по итогам голосов был Дмитрий Анатольевич Медведев. За ним следовал Алишер Бурханович Усманов. Алексей Навальный же получил свои 6%. \u003cbr\u003e\u003cbr\u003eТем не менее, выборы прошли честно и по закону, если не считать небольшое количество зафиксированных наблюдателями вбросов и каруселей, которые в дальнейшем были оспорены.\u003cbr\u003e\u003cbr\u003eВсем добра.",
            "lasthit": 1496082248,
            "num": "22829299",
            "posts_count": 5,
            "score": 1.27498184446,
            "subject": "Как прошли выборы 2018",
            "timestamp": 1496062621,
            "views": 54
        },
        {
            "comment": "пораша, помотри сей видосик \u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=C5kJW2P4OeU\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=C5kJW2P4OeU\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eЧто ты можешь сказать по этому поводу? В целом он верен? Или в чем пиздеж?\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"spoiler\"\u003eвизжащие каклы, навальносектанты, егорки и пр. пропускайте тред, плз\u003c/span\u003e",
            "lasthit": 1496082058,
            "num": "22823516",
            "posts_count": 16,
            "score": 0.984409301618,
            "subject": "ЦБ РФ и т.д.",
            "timestamp": 1496044386,
            "views": 70
        },
        {
            "comment": "«Мы уничтожили Советский Союз, уничтожим и Россию. Шансов у вас нет никаких» (Из беседы с генералом Рохлиным, 1997 год, ссылка на газету &quot;Гудок&quot;)\u003cbr\u003e\u003cbr\u003e«Россия - побежденная держава. Она проиграла титаническую борьбу. И говорить «это была не Россия, а Советский Союз» - значит бежать от реальности. Это была Россия, названная Советским Союзом. Она бросила вызов США. Она была побеждена. Сейчас не надо подпитывать иллюзии о великодержавности России»\u003cbr\u003e\u003cbr\u003e«Россия может быть либо империей, либо демократией, но не может быть тем и другим. Если Россия будет оставаться евразийским государством, будет преследовать евразийские цели, то останется имперской, а имперские традиции России надо изолировать. Мы не будем наблюдать эту ситуацию пассивным образом. Все европейские государства и Соединенные Штаты должны стать единым фронтом в их отношении к России». \u003cbr\u003e\u003cbr\u003e&quot;Страна столь огромных масштабов, страна десяти часовых поясов может успешно развиваться в том случае, если она перестанет быть централизованной и не будет управляться все более и более паразитической элитой, находящейся в одном месте&quot; \u003cbr\u003e\u003cbr\u003e&quot;... России, устроенной по принципу свободной конфедерации, в которую вошли бы Европейская часть России, Сибирская республика и Дальневосточная республика, было бы легче развивать более тесные экономические связи с Европой, с новыми государствами Центральной Азии и с Востоком, что тем самым ускорило бы развитие самой России&quot; ",
            "lasthit": 1496081441,
            "num": "22789915",
            "posts_count": 129,
            "score": 1.25561315938,
            "subject": "Великий был человек ",
            "timestamp": 1495872421,
            "views": 659
        },
        {
            "comment": "\u003cstrong\u003eНАВАЛЬНЫЙ ПОБЕДИЛ. БЫ.\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003eЕсли бы не был гэбэшным стукачом, выпускающим пар в обществе и с той же ретивостью, что сейчас, выдвигал бы следующее:\u003cbr\u003e\u003cbr\u003e-Никакого МРОТ в 25000 рублей. Народ сыт обещаниями КПРФ, &quot;ЕдРа&quot;, &quot;Справедливой России&quot; о повышении пенсий и МРОТ - еще один левый лозунг чисто подсознательно отталкивает, ставя на высказывающем его клеймо лжеца.\u003cbr\u003e\u003cbr\u003e-Объявление окраинцев сепаратистами, по глупости попавшими в плен тербанд &quot;ВСУ&quot; и &quot;Верховная Рада&quot; во главе с олигархами. Поддержка &quot;операции по наведению конституционного порядка &quot;(аншлюса Окраины) с тотальным освобождением гарних дивчин с Западенщины как деды в Берлине в 1945. Ватники почти все недовольны тем, что Путин бросил Донбасс на произвол судьбы и не присоединил &quot;Украину&quot; целиком, опасаясь за арест собственных денежек на Западе - сыграть на этом = обеспечить себе дополнительные 20% голосов. Вместо этого Навальнер топит за &quot;референдум по Крыму 2.0.&quot; и &quot;нет войне&quot;, отталкивая от себя милитаристское большинство с подавленной агрессией.\u003cbr\u003e\u003cbr\u003e-Поддержка РПЦ, объявление себя верующим православным христианином. РПЦ находится под ФСБ чуть менее, чем полностью - подобное действие поставило бы РПЦ в неловкое положение: &quot;если Навальный - православный, то как мы можем против него выступать?&quot;\u003cbr\u003e\u003cbr\u003e-Отмежевание себя от феминисток и пидоров и объявление их дегенеративными левыми движениями. Пункты о запрете абортов и возврате гомосексуализма в список психических болезней вызвали бы шквал поддержки со стороны 86%, которое задало бы вопрос Путину, почему это Навальный поддерживает такие правильные законы, а &quot;православный царь&quot; - нет?\u003cbr\u003e\u003cbr\u003eЛюди не хотят свободы. Подавляющее большинство людей в любой стране идут за сильным морально и лозунгами кандидатом, который отрицает свободу, который прямо заявляет, что заберет ее у избирателей и станет их мозгом и сердцем, освободив их от тяжелой необходимости думать и испытывать муки совести. Особенно падки на такие лозунги и такого лидера женщины - благодаря им к власти в одной европейской стране однажды пришел один известный художник. Так к власти мог бы придти и Навальный - все эти пункты с гарантией позволили бы ему получить 51% голосов на выборах, но вместо этого он топит за прямо противоположное. Впрочем, гэбэшный стукач играет предписанную ему роль, так что не за что его судить.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;vk.com&#47;wall253425253_6106\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;vk.com&#47;wall253425253_6106\u003c/a\u003e",
            "lasthit": 1496081396,
            "num": "22835079",
            "posts_count": 1,
            "score": 1.51185789204,
            "subject": "Навальный победил. Бы.",
            "timestamp": 1496079993,
            "views": 29
        },
        {
            "comment": "\u003ca href=\"http:&#47;&#47;pikabu.ru&#47;story&#47;batl_nachinaetsya_5086249\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;pikabu.ru&#47;story&#47;batl_nachinaetsya_5086249\u003c/a\u003e",
            "lasthit": 1496081047,
            "num": "22832123",
            "posts_count": 42,
            "score": 8.44328135265,
            "subject": "что-то нормальные люди не верят овальному",
            "timestamp": 1496070851,
            "views": 268
        },
        {
            "comment": "\u003cspan class=\"spoiler\"\u003eДача Ельцина пикрелейтед.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e",
            "lasthit": 1496080231,
            "num": "22824837",
            "posts_count": 16,
            "score": 1.34375,
            "subject": "Он вам не Миша",
            "timestamp": 1496048555,
            "views": 87
        },
        {
            "comment": "На этих выходных мотался на малую родину и наткнулся на платную дорогу.\u003cbr\u003eСовсем недавно трассу М-3 в районе города Калуга отремонтировали и расширили, а после чего сделали платной. Хоть плата и мизерная, но возникает вопрос, мы ведь и так платим налог на дороги почему же федералку делают платной?\u003cbr\u003eПозвонив в горячую линию мне сообщили, что если вас не устраивает, то есть объездная дорога А-130, правда по ней крюк получается +100км из 300 по М-3, да и дорога убитая напрочь, которую не ремонтируют.\u003cbr\u003eХитрецы вместо ремонта основной дороги и прокладки отдельно платной, просто, расширили ее и сделали платной.\u003cbr\u003eЯ естественно плачу, мне не жалко немного денег для проезда по хорошей дороге за которую мы все и без того платим, но это не альтернативная дорога, как например по М-1 у МКАДа, а  превратилась в платную после ремонта.\u003cbr\u003e\u003cbr\u003eВзято, с ватабу. \u003cbr\u003e\u003cspan class=\"spoiler\"\u003e\u003ca href=\"http:&#47;&#47;pikabu.ru&#47;story&#47;federalnyie_trassyi_stanovyatsya_platnyimi_5086063\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;pikabu.ru&#47;story&#47;federalnyie_trassyi_stanovyatsya_platnyimi_5086063\u003c/a\u003e\u003c/span\u003e",
            "lasthit": 1496080200,
            "num": "22834278",
            "posts_count": 8,
            "score": 1.41421356237,
            "subject": "Федеральные трассы становятся платными",
            "timestamp": 1496077314,
            "views": 33
        },
        {
            "comment": "Если при алгоритмическом подходе правила выделяет и описывает человек, то при обучении нейросетей методом обратного распространения ошибки все правила ищет нейросеть. \u003ca href=\"https:&#47;&#47;geektimes.ru&#47;post&#47;287696&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;geektimes.ru&#47;post&#47;287696&#47;\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eПочему бы не натаскать нейросеть на поиск закономерностей в историческом опыте, во взаимном влиянии технического, социального и политического прогресса (последних двух не существует, прогресс бывает только техн.), чтобы лучше понимать, чем руководствуются истеблишмент, массы и как поломать новый мировой порядок, и сделать, например, анкап.",
            "lasthit": 1496080073,
            "num": "22825221",
            "posts_count": 48,
            "score": 3.40625,
            "subject": "Нейросети, анкап, как сломать новый мировой порядок (НМП)",
            "timestamp": 1496049518,
            "views": 219
        },
        {
            "comment": "Смотрите, какой заголовок у французской прессы.",
            "lasthit": 1496079720,
            "num": "22830261",
            "posts_count": 105,
            "score": 15.6511797958,
            "subject": "Путин приехал во Францию",
            "timestamp": 1496065567,
            "views": 572
        },
        {
            "comment": "Я за Путина. У меня дома часы с Путиным и Медведевым и майка с Путиным. Почему за Путина? Отвечу: мне 32 года, во времена Ельцина, я был мелкий, папы у меня не было, так вот, чтобы выжить (в деревне) и одеть меня в школу, мне с мамой при ходилось все лето, тоесть все каникулы пахать на колхозных полях (мелкий и крупный лук, редиска и сахарная свекла), а осенью после уроков я шел помогать маме чистить сахарную свеклу от грязи (там было 85% села примерно). И так мы выживали. И это только один пример. А сейчас я программист, работаю в системе грузоперевозок диспетчером, зарабатываю хорошие деньги, работаю дома и сам на себя, плачу налоги и живу спокойно. И нифига я не чувствую кризиса в стране никакого, купил подержанную иномарку за 800 тыс себе, маме с отчимом (вышла замуж) новую гранту, скопили с женой на квартиру двухкомнатную, получили от государства почти миллион за 2 ребенка и мол семью, собираемся расширяться. За что я должен не любить Путина??? Да куда бы мы покатились в 2000 если бы не Путин вообще не известно. Я всего добивался в жизни сам, жена помогала как могла, государство поддерживало и не вставляло палок в колеса. Я нормальный, добропорядочный гражданин моей любимой России, я честный налогоплательщик и патриот. Я, моя жена, мать и отчим, теща, друзья, сестры жены, мы все голосуем за Путина. Никто не даст тебе ничего, нужно всего в жизни добиваться самому. и дай Бог нашему президенту долгих лет жизни, искренне желаю я и вся моя семья. Я уважаю тебя Толик, уважаю твое мнение, честно сказать у меня 2 сестры в Чоткове живут, правда двоюродные. Я общаюсь с ними, не буду писать что они говорят, но ничего хорошего не случилось. Про Крым, у меня друг живет в Керчи, мы с ним частенько играем в Point Blank (игрушка такая, да взрослый, знаю, но тянет) и почему то он 2 рука за Россию, хотя сам чистый Украинец. Говорит что однозначно жить становится лучше и сама жизнь и инфраструктура улучшается. Я не был в Крыму, но в 2019 собираюсь поехать как подрастет 2 дочь.﻿",
            "lasthit": 1496079189,
            "num": "22834816",
            "posts_count": 0,
            "score": 0.701934021303,
            "subject": "Я за Путина. У меня дома часы с Путиным и Медведевым",
            "timestamp": 1496079189,
            "views": 14
        },
        {
            "comment": "Единый легитимный информационный тред предвыборной кампании будущего президента России Алексея Навального! Вкатываемся. Координируемся. Инфа в шапке обновляется.\u003cbr\u003e \u003cbr\u003eБлижайшие даты открытия штабов:\u003cbr\u003e \u003cbr\u003e26 мая, пятница.\u003cbr\u003e12.30, Тамбов (координатор — Диана Рудакова).\u003cbr\u003e19.00, Рязань (координатор — Роман Бугаков).\u003cbr\u003e27 мая, суббота.\u003cbr\u003e10.00, Тула (координатор — Дмитрий Николаев).\u003cbr\u003e14.30, Калуга (координатор — Евгений Жажин).\u003cbr\u003e28 мая, воскресенье.\u003cbr\u003e12.30, Псков (координатор — Валентин Болдышев).\u003cbr\u003e19.00, Великий Новгород (координатор — Георгий Смирнов).\u003cbr\u003e29 мая, понедельник.\u003cbr\u003e12.00, Тверь (координатор — Андрей Прокудин).\u003cbr\u003e20.00, Смоленск (координатор — Андрей Волобуев).\u003cbr\u003e \u003cbr\u003eВсем зарегистрированным волонтерам по электронной почте придет приглашение с указанием места встречи. Будьте внимательны: в последнее время из-за давления силовиков нам нередко приходится переключаться на резервную площадку в последний момент, так что проверяйте почту прямо в день открытия штаба.\u003cbr\u003e \u003cbr\u003eЧтобы попасть на открытие штаба, нужно записаться волонтёром здесь:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;2018.navalny.com&#47;volunteers&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;2018.navalny.com&#47;volunteers&#47;\u003c/a\u003e\u003cbr\u003eПеред открытием получите инфу на мыло. Будете раздавать листовки, раскидывать газетки по почтовым ящикам, общаться с людьми. \u003cspan class=\"spoiler\"\u003eОП участвовал на выборах в ДС-2013, это весело, принудиловки нет.\u003c/span\u003e На той же странице ниже инфа, куда кидать деньги. Вся инфа по предвыборной кампании, планы, расписания здесь:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.leonidvolkov.ru&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.leonidvolkov.ru&#47;\u003c/a\u003e\u003cbr\u003eБыстрые новости в свитере от пресс-секретаря Киры Ярмыш:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;twitter.com&#47;kira_yarmysh\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;twitter.com&#47;kira_yarmysh\u003c/a\u003e\u003cbr\u003e \u003cbr\u003eПодробно ознакомиться с политической карьерой Навального за 2005-2011 годы можно в книге-интервью &quot;Алексей Навальный. Гроза жуликов и воров&quot;. Рекомендую, очень интересно!\u003cbr\u003e\u003ca href=\"http:&#47;&#47;www.libros.am&#47;book&#47;read&#47;id&#47;341342&#47;slug&#47;aleksejj-navalnyjj-groza-zhulikov-i-vorov\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.libros.am&#47;book&#47;read&#47;id&#47;341342&#47;slug&#47;aleksejj-navalnyjj-groza-zhulikov-i-vorov\u003c/a\u003e\u003cbr\u003eОфициальный фак:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;navalny.com&#47;issues&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;navalny.com&#47;issues&#47;\u003c/a\u003e\u003cbr\u003e \u003cbr\u003eФорсим ролики с основного канала на ютубе:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;youtube.com&#47;user&#47;NavalnyRu\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;youtube.com&#47;user&#47;NavalnyRu\u003c/a\u003e\u003cbr\u003eСмотрим няшечку Соболь, прямые трансляции и пресс-конференции здесь:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;youtube.com&#47;channel&#47;UCgxTPTFbIbCWfTR9I2-5SeQ\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;youtube.com&#47;channel&#47;UCgxTPTFbIbCWfTR9I2-5SeQ\u003c/a\u003e\u003cbr\u003e \u003cbr\u003eФак по основным спорным вопросам:\u003cbr\u003e \u003cbr\u003e\u003cstrong\u003e1. Как он собирается участвовать, если ему запрещено?\u003c/strong\u003e\u003cbr\u003eУчастие в выборах можно понимать по-разному. Строчка в бюллетене, конечно, важна. Но также важно реальное взаимодействие с людьми, которым и будет заниматься команда Навального, используя выборы как повод. Открывать штабы в регионах, общаться с людьми и распространять информацию, закрытую в подзалупных \u003cspan class=\"spoiler\"\u003eчитай - почти во всех, даже электронных\u003c/span\u003e СМИ. \u003cem\u003eМенять настроения людей\u003c/em\u003e. В худшем случае будет подготовлена серьёзная почта для очередной попытки регистрации партии и выборов-2024. В лучшем случае ЕСПЧ в ускоренном режиме отменит второй приговор, или сама власть что-то подкрутит в связи с общественным давлением, и Навальный на выборы-таки попадёт \u003cspan class=\"spoiler\"\u003eи выиграет\u003c/span\u003e.\u003cbr\u003e \u003cbr\u003e\u003cstrong\u003e2. Что там с Крымом?\u003c/strong\u003e\u003cbr\u003eКоротко: Крым наш.\u003cbr\u003eПодробно: есть два стула - держать Крым и обсираться на весь мир как агрессивная неоимперия, или отдать Крым и обосраться на всю страну. Навальный предлагает провести нормальный референдум, объявленный за год, с любой агитацией и любыми наблюдателями. Результаты будут, скорее всего, такие же. Но сейчас для всего мира это выглядит как Путин ввёл войска, объявил какой-то говнореферендум при солдатах с автоматами, гуляющими по улице, и все отобрал. Нормальный референдум даст веский, легитимный политический аргумент. Можно будет спросить у хохлов &quot;вы реально хотите насильно завтавлять людей быть гражданами Украины?&quot;, можно будет предложить компенсацию за дотационный регион, в общем, можно будет начать о чём-то договариваться. Может, договоримся, а может и нет. Как говорит Навальный - проблема Крыма на десятилетия, возможно, она и нерешаема.\u003cbr\u003e \u003cbr\u003e\u003cstrong\u003e3. Что за история с Тесаком и 282?\u003c/strong\u003e\u003cbr\u003eКреаклы заседали в Билингве, ворвался Тесак с братками, они предложили убить всех демократов и начали зиговать, срывая дебаты. Навальный написал заяву, Тесака закрыли. Относитесь, как хотите.\u003cbr\u003e \u003cbr\u003e\u003cstrong\u003e4. Участвуя в выборах, Навальный легитимизирует Путина.\u003c/strong\u003e\u003cbr\u003eЯвка, как показатель легитимности - черта развитых демократий. Это где-нибудь в западной европке люди могут обратить внимание на низкую явку, и то ничего страшного не произойдёт. Мы живём в стране, где всем похуй на миллионные подрисовки - прямое нарушение закона. Кто-то всерьёз думает, что многих здесь волнует явка? Гораздо больший ущерб легитимности нанесёт ситуация, в которой вся страна покрыта штабами Навального, о нём говорят миллионы людей, при этом ему запретили участвовать в выборах. Получится, что Путин зассал, он может побеждать одних и тех же политических импотентов, у которых это стиль жизни - 25 лет проигрывать выборы. При этом у него очко играет выйти против нового яркого политика. Наша задача - создать такую ситуацию к январю 2018.\u003cbr\u003e \u003cbr\u003eШапка: \u003ca href=\"http:&#47;&#47;pastebin.com&#47;NuTE3fXr\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;pastebin.com&#47;NuTE3fXr\u003c/a\u003e\u003cbr\u003eПрошлый тред: \u003ca href=\"https:&#47;&#47;2ch.hk&#47;po&#47;res&#47;22706966.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;2ch.hk&#47;po&#47;res&#47;22706966.html\u003c/a\u003e",
            "lasthit": 1496079061,
            "num": "22808417",
            "posts_count": 124,
            "score": 2.121685429,
            "subject": "Официальный Навальный тред №27",
            "timestamp": 1495969351,
            "views": 498
        },
        {
            "comment": "Свобода!Равенство!Общественная собственность!",
            "lasthit": 1496078871,
            "num": "22816741",
            "posts_count": 344,
            "score": 2.40123282125,
            "subject": "Почему на доске на обсуждает идеи коммунизма?",
            "timestamp": 1496000048,
            "views": 376
        },
        {
            "comment": "Молдавия выслала пятерых российских дипломатов. Один из них завербовал местного депутата\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;meduza.io&#47;news&#47;2017&#47;05&#47;29&#47;moldaviya-vyslala-pyateryh-rossiyskih-diplomatov-odin-iz-nih-zaverboval-mestnogo-deputata?utm_source=website&amp;utm_medium=push&amp;utm_campaign=breaking\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;meduza.io&#47;news&#47;2017&#47;05&#47;29&#47;moldaviya-vyslala-pyateryh-rossiyskih-diplomatov-odin-iz-nih-zaverboval-mestnogo-deputata?utm_source=website&amp;utm_medium=push&amp;utm_campaign=breaking\u003c/a\u003e",
            "lasthit": 1496078644,
            "num": "22833733",
            "posts_count": 6,
            "score": 2.40740740741,
            "subject": "КТО ЕЩЁ НЕ ОБОССАЛ ПЫНЮ И КОМАНДУ? ССЫТЕ ЗДЕСЬ",
            "timestamp": 1496075524,
            "views": 66
        },
        {
            "comment": "Поговорим о науке. Как вы думаете, кто внес больший вклад в науку, кто был лучшим ученым, Карл Маркс или Адольф Гитлер? Маркс явился изобретателем теории классовой борьбы, теории прибавочной стоимости, а также теории диалектического материализма. Гитлер же открыл еврейский вирус, предложил теории о борьбе за жизнь и расовую теорию. \u003cbr\u003e\u003cbr\u003eВ политическом отношении это все полная бессмыслица, Освенцим - Пол Пот. Но вот чисто в научном, как думаете, анон, кто больше вложил в науку? ",
            "lasthit": 1496078528,
            "num": "22829635",
            "posts_count": 33,
            "score": 1.70799454635,
            "subject": "Наука и политика ",
            "timestamp": 1496063744,
            "views": 72
        },
        {
            "comment": "\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=4-Q42E0DS2A\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=4-Q42E0DS2A\u003c/a\u003e\u003cbr\u003e- менты не просто так арестовали мальчики за стихи гамлета, была причина, просто так никого не арестуют\u003cbr\u003e- а вот детройт в сша, разорился!\u003cbr\u003e- Медведев хороший, пусть ворует\u003cbr\u003e- коррупцию я не замечаю\u003cbr\u003e- у вас все плохие, вы как единая россия, только наоборот\u003cbr\u003e- власть много хорошего делает\u003cbr\u003e- скоро отменят роуминг\u003cbr\u003e- Собянин молодец\u003cbr\u003e- Селигер круто\u003cbr\u003e\u003cbr\u003e+ пошутил про смерть Немцова \u003cspan class=\"spoiler\"\u003eтупая соболь улыбнулась\u003c/span\u003e, про бабку Навального.\u003cbr\u003e",
            "lasthit": 1496078017,
            "num": "22824123",
            "posts_count": 82,
            "score": 6.53419507451,
            "subject": "Руслан Усачев оказался пидорашкой шок!",
            "timestamp": 1496046452,
            "views": 459
        },
        {
            "comment": "\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=ORBpRIWZvEs\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=ORBpRIWZvEs\u003c/a\u003e",
            "lasthit": 1496077895,
            "num": "22833238",
            "posts_count": 1,
            "score": 1.07407407407,
            "subject": "Что скажете, котаны?",
            "timestamp": 1496074049,
            "views": 30
        },
        {
            "comment": "... Не просто так это самое ребро под 30-тонной плитой лежало...\u003cbr\u003eНаверно если Ленина на экскурсию в пиндостан увезти - что там случится? \u003cbr\u003e",
            "lasthit": 1496077795,
            "num": "22833224",
            "posts_count": 0,
            "score": 0.851851851852,
            "subject": "Ураган в мск: Гнев Николы-Чудотворца?",
            "timestamp": 1496074018,
            "views": 24
        },
        {
            "comment": "\u003cspan class=\"unkfunc\"\u003e&gt;шёл 2017 год\u003c/span\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;либерашки и ватники продолжали ненавидеть и грызться друг с другом\u003c/span\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;власти продолжали потешаться над этим цирком\u003c/span\u003e",
            "lasthit": 1496077642,
            "num": "22823747",
            "posts_count": 149,
            "score": 4.18017283151,
            "subject": "&gt;шёл 2017 год &gt;либерашки и ватники продолжали ненавидеть и грызться друг с другом &gt;власти продолжали потешаться над этим цирком",
            "timestamp": 1496045175,
            "views": 294
        },
        {
            "comment": "Анон что ты знаешь о Китайском образование ?\u003cbr\u003eИнтересует не только высшее, а все, начиная с дошкольного.\u003cbr\u003eХотелось бы услышать мнение анонов знающих о этом по личному опыту.\u003cbr\u003eУдивило что в рейтинге Times (\u003ca href=\"http:&#47;&#47;www.itecgroup.ru&#47;info&#47;ratings&#47;times_2017&#47;)\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.itecgroup.ru&#47;info&#47;ratings&#47;times_2017&#47;)\u003c/a\u003e Пекинский университет на 29 месте, а МГУ на 188.\u003cbr\u003eQS World University Rankings (\u003ca href=\"http:&#47;&#47;total-rating.ru&#47;1609-reyting-universitetov-mira-2016.html)\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;total-rating.ru&#47;1609-reyting-universitetov-mira-2016.html)\u003c/a\u003e унив Цинхуа 25м, МГУ 108 место.\u003cbr\u003eНе знаю насколько этим рейтингам можно доверять, но если судить по ним то Китай хорошо вложился в образование и науку, что впоследствии даст большой профит в долгосрочной перспективе.\u003cbr\u003eКакой вклад в науке у современного Китая?\u003cbr\u003eНа пикчах кампус средней школы Пекинского университета.",
            "lasthit": 1496077381,
            "num": "22826756",
            "posts_count": 43,
            "score": 3.77983756419,
            "subject": "Китайская система образования",
            "timestamp": 1496054511,
            "views": 199
        },
        {
            "comment": "Студенты - самые уёбки и максималисты. Такая прокачанная, клыкастая школота, которая дорвалась до новых способов самоутвержения, приобрела зачатки ума и навыки демагогии, но чьё существование всё ещё проходит в парадигме школотронских ценностей. Они уже имеют огромное самомнение, амбиции, уверенны, что им недалеко успеха, но с реальностью ещё не столкнулись. В большинстве случаев их содержат родители, но может быть кое-что они уже заработали и потратили на себя. Потом конечно они соснут хуйца, остепенятся, станут пузатыми менеджерами с ипотекой, а то и завсегдатаями девственно - и нытик тредов (машка так и не даст, а из института отчислят), но сейчас каждый второй из них - ницшеанец, социал-дарвинист, доминатор уровня &#47;b&#47;, знаток и учитель жизни. \u003cbr\u003e\u003cbr\u003eДискасс.",
            "lasthit": 1496077086,
            "num": "22829981",
            "posts_count": 26,
            "score": 2.16506350946,
            "subject": "Бугурта трэд",
            "timestamp": 1496064709,
            "views": 91
        },
        {
            "comment": "Как мы знаем, скоро будут митинги. Возможно, боевая элита оппозиционного движения будет оказывать сопротивление силам властей. Разумеется, как и в любой стратегии, фракции имеют свойство прокачиваться.  Поэтому, в этом треде будут представлены лучшие технологии протестующих ребят.",
            "lasthit": 1496077054,
            "num": "22823434",
            "posts_count": 68,
            "score": 3.35269834609,
            "subject": "Технологии митинга",
            "timestamp": 1496044141,
            "views": 236
        },
        {
            "comment": "Ну шо, день Х настал. Жаль хохлы не дождались, им мейлач заблокировали.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;flot2017.com&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;flot2017.com&#47;\u003c/a\u003e",
            "lasthit": 1496076945,
            "num": "22827407",
            "posts_count": 23,
            "score": 2.3671709998,
            "subject": "Ну шо, день Х настал. Жаль хохлы не дождались, им мейлач заблокировали.  http:&#47;&#47;flot2017.com&#47;",
            "timestamp": 1496056466,
            "views": 125
        },
        {
            "comment": "А что если сериал Викинги не более чем мотивационная инструкция к восстанию белой расы против чурок в Европе?\u003cbr\u003eКак раз молодёжь посмотрела сериал и воодушевленна победами Викингов. Так сказать боевой дух.\u003cbr\u003e\u003cbr\u003eМожет такое быть??",
            "lasthit": 1496076926,
            "num": "22832459",
            "posts_count": 3,
            "score": 1.54951605348,
            "subject": "Викинги = Нордфронт",
            "timestamp": 1496071774,
            "views": 50
        },
        {
            "comment": "Спиридон Иванович Путин (19 декабря 1879—1965) — \u003cstrong\u003eповар Ленина и Сталина\u003c/strong\u003e, дед президента РФ В.В. Путина.\u003cbr\u003e\u003cbr\u003eНадеюсь, теперь вы поняли кто этот человек и какого его целеполагание. Он будет вам говорить то, что нужно. Он будет делать то, что должно, а вы - зубоскалиться, визжать, кричать, исходить на слюну, требовать отставки и импичмента. Не получится. Каждый в меру своего понимая работает на себя, а в меру непонимания на того, кто знает и понимает больше. Всё предрешено. Вы [либералы] не видите общего хода вещей, вы [троцкисты] не чувствуете ветра времени, вы [фашисты] обезумели от своих внутренних беснований настолько, что только гнев застилает ваш взор. Сначала Крым, а в следующем году Южная Осетия и Абхазия. И только Б-г может остановить нас на пути возвращения \u003cem\u003eв родную гавань\u003c/em\u003e. Но вынужден напомнить всем страждущим и беснующимся головам: \u003cstrong\u003eБог помогает большевикам\u003c/strong\u003e.\u003cbr\u003e\u003cbr\u003eУ меня всё.",
            "lasthit": 1496076674,
            "num": "22827610",
            "posts_count": 27,
            "score": 2.11899984659,
            "subject": "Кто Вы, мистер Путин?",
            "timestamp": 1496057108,
            "views": 112
        },
        {
            "comment": "В Москве открылся новый магазин с матерной табличкой &quot;Пидорасам вход воспрещён&quot;, на этот раз на Тверской (главная улица)\u003cbr\u003e\u003ca href=\"https:&#47;&#47;daily.afisha.ru&#47;news&#47;8511-magazin-germana-sterligova-s-zapretom-na-vhod-dlya-gomoseksualov-otkrylsya-na-tverskoy&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;daily.afisha.ru&#47;news&#47;8511-magazin-germana-sterligova-s-zapretom-na-vhod-dlya-gomoseksualov-otkrylsya-na-tverskoy&#47;\u003c/a\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;После открытия очередного крестьянского бутика Стерлигов объявил о наборе новых продавщиц. Соискательницам обещают «распрекрасные зарплаты» и «настоящей пищи досыта».\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;«Работая в наших магазинчиках, девки быстро выскакивают замуж, ведь у нас покупают в основном очень богатые люди, а они с ними подолгу общаются, рассказывая о товарах, натуральной пище и проч.», — говорится в вакансии, которую православный активист разместил на своей странице «ВКонтакте».\u003c/span\u003e",
            "lasthit": 1496075509,
            "num": "22824916",
            "posts_count": 178,
            "score": 8.953125,
            "subject": "В Москве открылся новый магазин с матерной табличкой",
            "timestamp": 1496048733,
            "views": 574
        },
        {
            "comment": "Лизочка Пескова на Каннском кинофестивале, оцените платье няяшечки",
            "lasthit": 1496075254,
            "num": "22833654",
            "posts_count": 0,
            "score": 0.888888888889,
            "subject": "Лизочка Пескова на Каннском кинофестивале, оцените платье няяшечки",
            "timestamp": 1496075254,
            "views": 25
        },
        {
            "comment": "Предлагая псевдовыбор. Либо Пыня, либо прокремлёвская оппозиция в лице старых пердунов из ЛДПР, КПРФ и Справедливой России, либо Навальный, который выгоден Пыне тем, что обеспечит явку на выборах и создаст им легитимность.\u003cbr\u003e\u003cbr\u003eРасследования Навального - это та самая журналистика, которая была убита с захватом НТВ, но как вы себе представляете честные выборы в авторитарной стране, где бюджетная мразь вбрасывает бюллетени за ЕдРо?\u003cbr\u003eВот просто так пришёл Навальный и победил? Без второго тура?\u003cbr\u003e\u003cbr\u003eРадует в этой ситуации лишь то, что молодёжь интересуется либерализмом и хочет &quot;как в европе&#47;сша&quot;. Нашёлся бы лидер, который воспользуется этим ресурсом и сделает цветную революцию. Но это - из оперы ПОТЕРПЕТЬ ЕЩЁ НЕМНОЖКО.\u003cbr\u003eА так - валите отсюда. ",
            "lasthit": 1496075097,
            "num": "22812246",
            "posts_count": 41,
            "score": 0.711214720738,
            "subject": "Вам опять водят залупой по губам",
            "timestamp": 1495982901,
            "views": 142
        },
        {
            "comment": "Я помню у родственников валялось куча журналов 80-90-е годов\u003cbr\u003eТЕХника молодежи, юный натуралист, юный техник, левша, радио, моделист конструктор и т д.\u003cbr\u003e\u003cbr\u003eКакие наркоманы блядь? Какие гопники?\u003cbr\u003eНа пикче - 92 год, проклятый Ельцин развалил авиацию говорите? ",
            "lasthit": 1496075065,
            "num": "22815492",
            "posts_count": 350,
            "score": 4.65235669444,
            "subject": "А так ли плохи были 90-е?",
            "timestamp": 1495995506,
            "views": 804
        },
        {
            "comment": "\u003cstrong\u003eЗапретить въезд во все страны должностным лицам РФ, арестовать их зарубежные счета.\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.change.org&#47;p&#47;главам-всех-государств-запретить-въезд-во-все-страны-должностным-лицам-рф-арестовать-их-зарубежные-счета\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.change.org&#47;p&#47;главам-всех-государств-запретить-въезд-во-все-страны-должностным-лицам-рф-арестовать-их-зарубежные-счета\u003c/a\u003e",
            "lasthit": 1496074846,
            "num": "22808466",
            "posts_count": 49,
            "score": 1.74174578477,
            "subject": "Запретить въезд во все страны должностным лицам",
            "timestamp": 1495969538,
            "views": 409
        },
        {
            "comment": "Государство порешало\u003cbr\u003e\u003cbr\u003eПосле того, как государство выкупило компанию Mediascope, которая занималась измерением телеаудиторий, она подняла цены в 2,5 раза. \u003cbr\u003e\u003cbr\u003eПосле смены собственника ключевого в России медиаизмерителя Mediascope (ранее TNS), по чьим данным уже 20 лет продается реклама на российском телевидении, компания впервые за долгие годы резко повысила цены на исследования. Для ряда клиентов их стоимость выросла в разы, что особенно ощутимо для небольших рекламных агентств. Участники рынка связывают это с приближением выплат по кредиту на 1,4 млрд руб., которые структуры ВЦИОМа привлекали на покупку Mediascope. \u003cbr\u003e\u003cbr\u003eЦены на услуги Mediascope (ранее TNS Russia) резко выросли, рассказал президент рекламного агентства Twiga Александр Оганджанян на заседании комиссии по малому и среднему бизнесу Ассоциации коммуникационных агентств России (АКАР) и комитета Торгово-промышленной палаты по предпринимательству в сфере рекламы. Это произошло после продажи компании государству, отметил он. &quot;Первое же решение, которое правление этой компании принимает после продажи,— они поднимают цены в 2,5 раза. Это значит, что из 80 рекламных агентств 60 могут сразу закрываться и вешать амбарный замок — они неспособны за эти деньги покупать их исследования, это живой барьер для небольшого бизнеса&quot;,— заявил господин Оганджанян. Для крупных рекламных сетей, по его предположению, такой рост приемлем.\u003cbr\u003e\u003cbr\u003eНедовольство опрошенных &quot;Ъ&quot; участников рынка вызывает, в частности, безальтернативность Mediascope: приобрести измерения у другого поставщика ее клиенты не могут. Рекламные сделки могут заключаться на основании данных только аккредитованной в Роскомнадзоре компании — такое требование прописано в законе, который и вынудил Mediascope сменить собственника. Сделку финансировал ВТБ, выдавший структуре ВЦИОМа &quot;ВЦИОМ-Медиа&quot; кредит в размере 1,4 млрд руб. на семь лет. Погашать кредит компания должна начать с 2018 года, и именно с этим обстоятельством опрошенные &quot;Ъ&quot; участники рынка связывают рост цен. Mediascope единственная получила аккредитацию, хотя закон позволял выдать ее больше чем одной компании.",
            "lasthit": 1496074703,
            "num": "22833199",
            "posts_count": 0,
            "score": 0.555555555556,
            "subject": "Государство порешало",
            "timestamp": 1496073964,
            "views": 16
        },
        {
            "comment": "Завтра 29 мая начнут подавать заявки на митинги 12 июня.\u003cbr\u003eРазрешат ли власти ДС митинг в центре?\u003cbr\u003e\u003cbr\u003eЧто думаете, какой будет сценарий гуляний?\u003cbr\u003e\u003cbr\u003e15 июня главпетух Путин проведет прямую линию.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;twitter.com&#47;V_Solovey&#47;status&#47;868567981063905280\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;twitter.com&#47;V_Solovey&#47;status&#47;868567981063905280\u003c/a\u003e",
            "lasthit": 1496074621,
            "num": "22813722",
            "posts_count": 255,
            "score": 5.42278273704,
            "subject": "Митинги 12 июня тред 0.",
            "timestamp": 1495988026,
            "views": 1029
        },
        {
            "comment": "Почему либерашки не уезжают? Ведь специально для них открыли все границы - выбирай любую страну по вкусу и сьябывай.\u003cbr\u003eв стране три группы людей:\u003cbr\u003eватаны которым нужна водка и красивая картинка по тврадио о том как они круты и всем дают пососать. И ватаны это получают.\u003cbr\u003eвсякое ворьё которым нужны деньги (тачки, красивые тёлки, яхты, дворцы, етс). И ворьё это получает.\u003cbr\u003eИ есть либерашки которым дали открытые границы, а они всё не поймут на что им намекают.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eНу они и тупыыыыыыыыыыые.\u003cbr\u003e",
            "lasthit": 1496074550,
            "num": "22821504",
            "posts_count": 118,
            "score": 3.36528230614,
            "subject": "ПОЧЕМУ???",
            "timestamp": 1496035041,
            "views": 302
        },
        {
            "comment": "\u003cstrong\u003eЯндекс Браузер после последнего обновления стал автоматически открывать заблокированные на Украине сайты.\u003c/strong\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;www.macdigger.ru&#47;macall&#47;yandeks-brauzer-stal-avtomaticheski-obxodit-blokirovku-vkontakte-i-odnoklassnikov-na-ukraine.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.macdigger.ru&#47;macall&#47;yandeks-brauzer-stal-avtomaticheski-obxodit-blokirovku-vkontakte-i-odnoklassnikov-na-ukraine.html\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eНикаких действий не требуется. Работает как в настолько версии, так и в мобильной. Подробности технологии обхода не разглашаются. Новость вообще особо не пиарится по понятным причинам.\u003cbr\u003e\u003cbr\u003e\u003cem\u003eВсем хохлам срочно: скачать в гугл плее Я.Браузер, пока это еще можно сделать.\u003c/em\u003e",
            "lasthit": 1496074415,
            "num": "22822010",
            "posts_count": 112,
            "score": 5.59049919906,
            "subject": "Только тссс!",
            "timestamp": 1496038310,
            "views": 464
        },
        {
            "comment": "Соцопрос на улицах Минска.\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eБеларусы пра Украіну:«Самая прыўкрасная краіна ў свеце, вырвалася з лапаў Расіі»: мінчукі расказваюць пра Украіну ВІДЭА\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;nn.by&#47;?c=ar&amp;i=191441\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;nn.by&#47;?c=ar&amp;i=191441\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=7v7e8GsozYk\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=7v7e8GsozYk\u003c/a\u003e",
            "lasthit": 1496074264,
            "num": "22826906",
            "posts_count": 22,
            "score": 2.53898179817,
            "subject": "Разам назаўжды!",
            "timestamp": 1496054969,
            "views": 134
        },
        {
            "comment": "Почему чиновники заказывают ложки по 14 тысяч рублей, а нам в трамвайном депо не могут отремонтировать привод электромеханической автоматической стрелки уже почти год - нет 10 тысяч рублей на ремонт (цена новой обмотки тягового соленоида)  \u003cbr\u003e\u003cbr\u003eПошли нахуй ебаные пидриоты.  Идите сосите своему Усманову и Сечину с Песковым",
            "lasthit": 1496074124,
            "num": "22820923",
            "posts_count": 99,
            "score": 4.4994450701,
            "subject": "Вопрос патриотам и сторонникам вора - Хуйла ",
            "timestamp": 1496030092,
            "views": 434
        },
        {
            "comment": "\u003cspan class=\"unkfunc\"\u003e&gt;\u003cstrong\u003eА\u003c/strong\u003eлишер\u003c/span\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;\u003cstrong\u003eБ\u003c/strong\u003eурханович\u003c/span\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;\u003cstrong\u003eУ\u003c/strong\u003eсманов\u003c/span\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Я искренне заинтересован в развитии \u003cstrong\u003eсвободного общения\u003c/strong\u003e в сети\u003c/span\u003e\u003cbr\u003eЭто, блеать, что-то на уровне Бойцовского Клуба или даже выше.",
            "lasthit": 1496074102,
            "num": "22829377",
            "posts_count": 8,
            "score": 2.02072594216,
            "subject": "&gt;Алишер &gt;Бурханович &gt;Усманов &gt;Я искренне",
            "timestamp": 1496062926,
            "views": 85
        },
        {
            "comment": "Отец-хохол заставлял мальца клянчить бабосы!\u003cbr\u003e\u003cbr\u003eИлья Скавронски отец мальчика, скандально задержанного в Москве за чтение стихов на Арбате, раньше жил и работал во Владивостоке. Его друг из приморской столицы подробно рассказал «Городу В» об этой семье и опроверг многочисленные домыслы вокруг этой истории.\u003cbr\u003e\u003cbr\u003eЖитель Владивостока Кирилл Бусс вместе с известным фотографом и дизайнером Виктором Хмеликом работал в одном дизайнерском бюро с отцом мальчика Ильей во Владивостоке, хорошо знают его и его семью, и поддерживают отношения с ним до сих пор.\u003cbr\u003e\u003cbr\u003eКирилл Бусс рассказал «Городу В», что Илья пришел к ним работать в конце 90-х в его дизайн-бюро «Поднять Титаник» еще совсем молодым.\u003cbr\u003e\u003cbr\u003e«Наш офис располагался в Приморгражданпроекте. Он пристал к нам с каким-то заказом на этикетки, мы посадили его за комп и сказали – давай учись. И он оказался очень толковым, бодро стал осваивать графический дизайн и быстро влился в коллектив. В 1998-м мы из-за кризиса закрылись, а Илья позже открыл свою студию, офис у него был на Петра Великого, и до 2002 года он жил во Владивостоке. Потом уехал на Запад, жил в Москве, некоторое время в Киеве, а в 2014-м опять вернулся в российскую столицу. \u003cbr\u003e\u003ca href=\"http:&#47;&#47;gorodv.com&#47;2017&#47;05&#47;otets-zaderzhannogo-na-arbate-malchika-okazalsya-iz-vladivostoka&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;gorodv.com&#47;2017&#47;05&#47;otets-zaderzhannogo-na-arbate-malchika-okazalsya-iz-vladivostoka&#47;\u003c/a\u003e",
            "lasthit": 1496073812,
            "num": "22828152",
            "posts_count": 52,
            "score": 4.28825920928,
            "subject": "Какие интересные подробности нарисовались",
            "timestamp": 1496058855,
            "views": 202
        },
        {
            "comment": "\u003ca href=\"http:&#47;&#47;varlamov.ru&#47;2395886.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;varlamov.ru&#47;2395886.html\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eКакие потрясающие примеры реновации пятиэтажек! Почему в Москве нельзя так же сделать? Этажность не меняется, площадь растёт, все в выигрыше.",
            "lasthit": 1496073713,
            "num": "22832505",
            "posts_count": 0,
            "score": 0.664078308635,
            "subject": "РЕНОВАЦИИ ТРЕД",
            "timestamp": 1496071892,
            "views": 22
        },
        {
            "comment": "Москали, чо там у вас?\u003cbr\u003eУраганы, наводнения, пожары\u003cbr\u003eЧо вас так штормит то?\u003cbr\u003e\u003cem\u003eМимохохол\u003c/em\u003e\u003cbr\u003e\u003cspan class=\"spoiler\"\u003eпочему Макака флажки убрала?\u003c/span\u003e",
            "lasthit": 1496073547,
            "num": "22831133",
            "posts_count": 7,
            "score": 1.50755672289,
            "subject": "Москали, чо там у вас? Ураганы, наводнения, пожары Чо вас так штормит то? Мимохохол почему Макака флажки убрала?",
            "timestamp": 1496068198,
            "views": 56
        },
        {
            "comment": "Сегодня случайно наткнулся на свежий видос прокремлевского пропагандона Петушария (пройти мимо его видосов очень сложно, так как они постоянно всплывают в рекомендуемых и в колонке набирающих популярность). Обычно высеры немытого тупого бомжа Петушария я стараюсь не открывать, но в этот раз меня заинтриговало название его видеоролика: &quot;\u003cstrong\u003eГолосуй за Путина вместо Навального\u003c/strong\u003e&quot; (все, конечно, видели этот видос, поэтому постить его лишний раз я не буду). Меня такое название немного обескуражило, ведь я убеждён в том, что где-то на верхах Навального готовят на замену Путину (конечно, это пока что всего лишь недоказанная теория, но все факты ведут к этой мысли). Но посмотрев почти полностью данный высер, я еще сильнее убедился в своей догадке - Пыню постепенно сливают в Кремле, подготавливая пидорашек к новому проекту &quot;Алексей Навальный&quot;. В чем причина такой необычной рокировки остается только гадать (у меня есть несколько конспирогологических теорий, но это тема для отдельного треда)... \u003cbr\u003eКстати, интересно, как обстоят дела в федеральных СМИ (телевизора у меня нет из принципа)? Если моя догадка верна, то сейчас по зомбоящику не должны свирепо пиарить Пыню, как это делали последние лет 17... Так ли это?",
            "lasthit": 1496072991,
            "num": "22832186",
            "posts_count": 4,
            "score": 1.23328828747,
            "subject": "Руснявым гоям готовят замену Путину (пыне) или Петушарий тонко пиарит Навального",
            "timestamp": 1496071016,
            "views": 40
        },
        {
            "comment": "Сап порашник! Как ты себя ограничиваешь от мэйлача? Не смотря на то, что ольгинский десант почти уничтожил этот раздел и делать здесь практически нечего, но привычка заходить сюда осталась. Да и хрен с ней, привычкой. Больше всего обидно за просраное время. И так каждый день. Делимся как профиксить файл хостс и настроить фаервол в своей башке от этого ресурса.",
            "lasthit": 1496072984,
            "num": "22830057",
            "posts_count": 21,
            "score": 2.00093892311,
            "subject": "Сап порашник! Как ты себя ограничиваешь от мэйлача?",
            "timestamp": 1496064950,
            "views": 74
        },
        {
            "comment": "\u003cstrong\u003eМай - травник, травень.\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003eНа Федора непременно надо сеять жито.\u003cbr\u003eРоди, боже, жито гоже, а без гороху проживем по троху.\u003cbr\u003eУ Житника забота – ячменное поле заборонить.\u003cbr\u003e\u003cbr\u003eСвое прозвище Житник получил за то, что на Руси этот день считался самым подходящим для сева яровых ржи и ячменя, причем последним во всем посевном календаре. Житом на Руси называли всякое немолотое зерно, из которого после перемола пекли хлеб. \u003cbr\u003e\u003cbr\u003eВечером, когда крестьяне возвращались с сева, на столах их ждали традиционные для этого дня кушанья: ячменные квас и пиво, различные каши (ячневая, пшенная, манная, пшеничная), пироги из ржаной муки. Считалось, что в этот день просто необходимо отведать пищу, в которой есть часть жита, тогда и засеянное на Житника поле принесет богатый урожай.\u003cbr\u003e\u003cbr\u003eВо многих регионах страны к этом дню вовсю цвела рябина. Цветение рябины означало конец заморозков и всяческих весенних похолоданий. Травницы и знахари собирали на Федора Житника рябиновый цвет. Потом его аккуратно высушивали в тени на сквозняке, рассыпав по отрезу льняной ткани и ссыпали на хранение в льняные же мешочки. Рябиновый цвет использовали для лечения при различных простудных и воспалительных заболеваниях, заваривая его как чай. Настоем поили маленьких детей, стариков и выздоравливающих после болезни людей для того, чтобы к ним «зараза не приставала». \u003cbr\u003e\u003cbr\u003e- \u003cbr\u003e\u003cbr\u003e«Близ большой дороги засевал мужик полянку. На то время ехал царь, остановился против мужика и сказал: «Бог в помощь, мужичок!» – «Спасибо, добрый человек!» (Он не знал, что это царь.) – «Много ли получаешь с этой полянки пользы?» – спросил царь. «Да при хорошем урожае рублей с восемьдесят будет». – «Куда ж эти деньги деваешь?» – «Двадцать рублей в подать взношу, двадцать – долгу плачу, двадцать – взаймы даю, да двадцать за окно кидаю». – «Растолкуй же, братец, какой ты долг платишь, кому взаймы даешь и зачем за окно кидаешь?» – «Долг плачу – отца содержу, взаймы даю – сына кормлю, за окно кидаю – дочь питаю». – «Правда твоя!» – сказал государь, дал ему горсть серебра, объявил себя, что он царь, и заповедал: без его лица никому тех речей не сказывать: «Кто бы ни спрашивал, никому не говори!»\u003cbr\u003e\u003cbr\u003eПриехал царь в свою столицу и созвал бояр да генералов: Разгадайте, – говорит, – мне загадку. Видел я по дороге мужика – засевал полянку; спросил у него: сколько он пользы получает и куда деньги девает? Мужичок мне отвечал: при урожае восемьдесят рублей получаю; двадцать в подать взношу, двадцать – долгу плачу, двадцать – взаймы даю да двадцать – за окно кидаю. Кто из вас разгадает эту загадку, того больших наград, больших почестей удостою». Бояре и генералы думали, думали, не могли разгадать. Вот один боярин вздумал и отправился к тому мужику, с которым царь разговаривал, насыпал ему целую груду серебряных рублевиков и просит: «Объясни-де, растолкуй царскую загадку!» Мужик позарился на деньги, взял да и объявил про все боярину; а боярин воротился к царю и сейчас растолковал эту загадку. Царь видит, что мужик не сдержал заповеди, приказал его перед себя достать. Мужик явился к царю и с самого первá сознался, что это он рассказал боярину. «Ну, брат, пеняй на себя, а за такую провинность велю казнить тебя смертию!» – «Ваше величество! Я ничем не виновен, потому – боярину рассказал я при вашем царском лице». Тут вынул мужик из кармана серебряный рублевик с царской персоной и показал государю. «Правда твоя! – сказал государь. – Это моя персона». Наградил щедро мужика и отпустил домой».",
            "lasthit": 1496072770,
            "num": "22822564",
            "posts_count": 37,
            "score": 1.13922759191,
            "subject": "29 мая. Фёдор-житник. 4-я неделя по Пасхе. (Месяцеслов)",
            "timestamp": 1496040607,
            "views": 88
        },
        {
            "comment": "Просто оставлю это здесь.\u003cbr\u003eДискасс.",
            "lasthit": 1496072724,
            "num": "22824488",
            "posts_count": 40,
            "score": 3.15625,
            "subject": "Просто оставлю это здесь. Дискасс.",
            "timestamp": 1496047641,
            "views": 203
        },
        {
            "comment": "\u003cstrong\u003eХотите ли вы, чтобы В.В.Путин правил Россией до своей смерти?\u003c/strong\u003e\u003cbr\u003eДа - Двачую\u003cbr\u003eНет - RRRAGE",
            "lasthit": 1496072606,
            "num": "22826511",
            "posts_count": 22,
            "score": 1.73853919096,
            "subject": "Опрос",
            "timestamp": 1496053852,
            "views": 102
        },
        {
            "comment": "Сексистам с Форчана опять порвало жопу. Баттлфилд 1 выпустил ДЛС с российским батальоном смерти, на обложке которой изображена женщина. Сексисты опять завопили о засилии феминизма, в то время, как эти батальоны - исторический факт:\u003cbr\u003e\u003ca href=\"https:&#47;&#47;ru.wikipedia.org&#47;wiki&#47;Женские_батальоны_смерти\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;ru.wikipedia.org&#47;wiki&#47;Женские_батальоны_смерти\u003c/a\u003e",
            "lasthit": 1496072581,
            "num": "22817984",
            "posts_count": 369,
            "score": 10.4345192013,
            "subject": "Сексистам с Форчана опять порвало жопу. Баттлфилд",
            "timestamp": 1496004360,
            "views": 1547
        },
        {
            "comment": "так и не признал свой прокол с книгой",
            "lasthit": 1496072396,
            "num": "22831396",
            "posts_count": 3,
            "score": 1.20166551086,
            "subject": "необучаемый овальный",
            "timestamp": 1496068891,
            "views": 39
        },
        {
            "comment": "1968 год -\u003cbr\u003e\u003cbr\u003eСоветская армия подавила выступления пынек маскимально мягко насколько это можно было сделать - 108 погибших\u003cbr\u003e\u003cbr\u003eВ то же время на другой стороне земного шара шватая армия зверски убила 1 100 000 человек (при численности северовьетнамской армии 500 тысяч). Население выжигалось химическим оружием и напалмом.\u003cbr\u003e\u003cbr\u003eОднако у тебя, Пынь, при упоминании 1968 года будут возникать лишь твои идейные предки.\u003cbr\u003e\u003cbr\u003eЯ кончил.",
            "lasthit": 1496072355,
            "num": "22813527",
            "posts_count": 54,
            "score": 1.4717474549,
            "subject": "1968 год -  Советская армия подавила выступления",
            "timestamp": 1495987147,
            "views": 280
        },
        {
            "comment": "Вот смотрите. Агент КГБ Трамп уже почти полгода как у власти, а с Путей  так и не встретился.\u003cbr\u003e А защитник европейских ценностей Макрон уже через три недели братается с Залупой. Как так?",
            "lasthit": 1496071865,
            "num": "22831141",
            "posts_count": 9,
            "score": 2.82324259014,
            "subject": "Какие-то странные многоходовки",
            "timestamp": 1496068235,
            "views": 104
        },
        {
            "comment": "Почему в пидорашке такой плохой климат? 29 мая на улице +3. За что меня родили в этом мордоре?",
            "lasthit": 1496071807,
            "num": "22821323",
            "posts_count": 11,
            "score": 0.905607530887,
            "subject": "Почему в пидорашке такой плохой климат? 29 мая на улице +3. За что меня родили в этом мордоре?",
            "timestamp": 1496033613,
            "views": 82
        },
        {
            "comment": "Мэйл ру сбрасывает, ВКонтакте и Одноклассники имеют сертификат подмененный и сообщение о блокировке, этот сайт не заблокирован.\u003cbr\u003e",
            "lasthit": 1496071209,
            "num": "22832107",
            "posts_count": 1,
            "score": 1.04355162786,
            "subject": "Мэйл ру сбрасывает, ВКонтакте и Одноклассники имеют сертификат подмененный и сообщение о блокировке, этот сайт не заблокирован. ",
            "timestamp": 1496070813,
            "views": 34
        },
        {
            "comment": "\u003cspan class=\"unkfunc\"\u003e&gt;Европа больше не может &quot;полностью зависеть&quot; от США и Великобритании после &quot;брексита&quot; и избрания Дональда Трампа президентом, заявила канцлер Германии Ангела Меркель.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;&quot;\u003cstrong\u003eВремена, когда мы могли полностью полагаться на других, уходят.\u003c/strong\u003e Я почувствовала это на себе в последние несколько дней&quot;, - сказала Меркель на предвыборном митинге в Мюнхене.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Ее слова о том, что Европа должна сама бороться за свою судьбу, были встречены громогласными аплодисментами.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003ewww.bbc.com&#47;russian&#47;news-40079030\u003cbr\u003e\u003cbr\u003eНекий немец на реддите, поясняет:\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;As a German I am surprised by the somewhat clear language of Merkel here. \u003cstrong\u003eUsually she is very, very diplomatic-y and &#39;turn the other cheek for the sake of good relations&#39; when it comes to other countries. Scolding the U.S. like this is basically never heard of before from her.\u003c/strong\u003e\u003c/span\u003e",
            "lasthit": 1496071200,
            "num": "22819085",
            "posts_count": 185,
            "score": 5.42424141794,
            "subject": "Тут эта.. Европа бастует.",
            "timestamp": 1496008831,
            "views": 762
        },
        {
            "comment": "Блаженны алчущие и жаждущие правды, ибо они насытятся\u003cbr\u003eИтак, поступая справедливо, не бойся бедности, и не страшись голода. Поистине, те-то особенно и лишаются всего, которые похищают чужое, а кто любит справедливость, тот владеет всем безопасно",
            "lasthit": 1496070630,
            "num": "22817161",
            "posts_count": 151,
            "score": 1.49836928046,
            "subject": "Всем проплаткам для размышления трэд",
            "timestamp": 1496001528,
            "views": 235
        },
        {
            "comment": "\u003cstrong\u003eПочему НЭПовские крестьяне должны продавать государству хлеб по цене в 2-3 ниже чем его реальная стоимость?\u003c/strong\u003e \u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eНагнетанием НЕ угрожающей в 1927г войны Сталинское окружение само сделало так что крестьяне отказались продавать государству хлеб за бесценок\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003eСталинисты часто обосновывают репрессивные меры к советским крестьянам и принудительные изъятия у них хлеба в конце 20-хх тем, что якобы советские крестьяне НЭПовского периода отказались добровольно сдавать хлеб государству по установленным государством ценам. Закупочные государством цены на хлеб в период НЭПа составляли 50-70-80 копеек за пуд в зависимости от региона\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Каменев рассматривая подъем хлебных цен, отказывался подчинятся этой конъюктуре и заявлял: &quot;Путь подчинения ценам был исключен. Перед нами стояла задача борьбы с держателями хлеба, т.е. с крестьянством, за снижение цен. Мы могли дать вместо 37коп., \u003cstrong\u003e50-70-80\u003c/strong\u003e, но не 1руб. 03коп.&quot;\u003c/span\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;cyberleninka.ru&#47;article&#47;n&#47;sovetskaya-politika-tsen-i-derevnya-v-usloviyah-nepa-1921-1927-gg\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;cyberleninka.ru&#47;article&#47;n&#47;sovetskaya-politika-tsen-i-derevnya-v-usloviyah-nepa-1921-1927-gg\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eПри этом его стоимость на рынке в городах составляла от 1р.50коп. до 2р.10коп. за пуд\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Особо значительное снижение цен на пшеницу имеет место на рынке г. Самары: здесь цена \u003cstrong\u003eс 2 руб. 10 коп. упала до 1 руб. 50 коп...\u003c/strong\u003e\u003c/span\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;expert.ru&#47;2012&#47;05&#47;2&#47;hlebnyie-vojnyi-v-sovestskoj-rossii&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;expert.ru&#47;2012&#47;05&#47;2&#47;hlebnyie-vojnyi-v-sovestskoj-rossii&#47;\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eа на международном рынке цена на хлеб была еще выше\u003cbr\u003e\u003cbr\u003eОтсюда напрашивается вопрос: с какого хуя крестьяне должны продавать государству хлеб по ценам в 2-3 раза ниже чем на внутреннем и международном рынках? \u003cbr\u003e\u003cbr\u003eЕсли большевики устанавливали настолько низкие закупочные цены на хлеб для крестьянства, то это чистой воды эксплуатация и грабеж со стороны большевиков. И нет ничего удивительного что в ответ на такой грабеж и эксплуатацию крестьяне стали массово придерживать хлеб, отказываясь продавать его государству за бесценок\u003cbr\u003e\u003cbr\u003eКроме того факт отказа продажи крестьянством хлеба государству в значительной мере усугубили и сами большевики. В 1927г большевики окончательно разругались с англичанами из за чего в стране начался военный психоз ожидания новой войны с Англией. В результате этого психоза крестьяне в СССР ринулись массово скупать продукты, и предметы первой необходимости\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Советское правительство заявило о том, что англичане намерены напасть на СССР, заставив Лондон объясняться со всем миром по поводу своих намерений. Воевать, в общем-то, никто не собирался, но… но народ-то об этом не знал!\u003c/span\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Рынок отреагировал на «военную тревогу» так, как и должен был: с прилавков смели практически все продовольствие, и, что хуже, продажа хлеба государству практически прекратилась \u003c/span\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;expert.ru&#47;2012&#47;05&#47;2&#47;hlebnyie-vojnyi-v-sovestskoj-rossii&#47;\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;expert.ru&#47;2012&#47;05&#47;2&#47;hlebnyie-vojnyi-v-sovestskoj-rossii&#47;\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eВ гражданскую войну в годы военного коммунизма согласно продразверстке у крестьян изымали около 70% урожая\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;при продразвёрстке изымали до 70 % зерна\u003c/span\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;ru.wikipedia.org&#47;wiki&#47;Новая_экономическая_политика\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;ru.wikipedia.org&#47;wiki&#47;Новая_экономическая_политика\u003c/a\u003e\u003cbr\u003eэто тоже чистой воды грабеж, поэтому нет ничего удивительного что в 1927г крестьяне ожидая возвращения к временам политики военного коммунизма начали придерживать зерно, зная что когда государство снова начнет изымать у них 70% урожая - цены на хлеб снова вырастут естественным образом, и можно будет продать его по нормальной цене. Таким образом из за нагнетания сталинским окружением угрозы НЕ угрожающей в 1927г войны крестьяне и начали придерживать хлеб. В следствии этого государство уже не могло продавать хлеб на мировом рынке, и у государства с точки зрения Сталина оказалось мало средств на индустриализацию. Но если бы Сталин и его окружение сами же не начали нагнетать и раздувать мифическую угрозу новой войны (пик 2) - то и крестьяне не стали бы так же сильно придерживать хлеб в ожидании повышения цен и новых голодных лет",
            "lasthit": 1496069790,
            "num": "22793791",
            "posts_count": 416,
            "score": 1.30605605064,
            "subject": "Почему НЭПовские крестьяне должны продавать",
            "timestamp": 1495889065,
            "views": 608
        },
        {
            "comment": "\u003cstrong\u003eДополнительные расходы бюджета на МВД шестикратно превысят затраты на образование\u003c/strong\u003e\u003cbr\u003e\u003ca href=\"http:&#47;&#47;www.newsru.com&#47;russia&#47;29may2017&#47;popravki.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttp:&#47;&#47;www.newsru.com&#47;russia&#47;29may2017&#47;popravki.html\u003c/a\u003e",
            "lasthit": 1496069230,
            "num": "22827035",
            "posts_count": 7,
            "score": 1.16449541119,
            "subject": "Новости помойной смехдержавы",
            "timestamp": 1496055335,
            "views": 62
        },
        {
            "comment": "Аллея правителей — скульптурный парк во дворе столичного музея военной формы Российского военного исторического общества (РВИО) в Петроверигском переулке, в котором установили 33 бюста работы Зураба Церетели.\u003cbr\u003e\u003cbr\u003e«Впервые в нашей истории мы сможем увидеть последовательно правителей Руси, как они выглядели...», — сказал на церемонии открытия министр культуры и председатель РВИО Владимир Мединский.\u003cbr\u003e\u003cbr\u003e\u003cem\u003e&quot;В.Мединский отметил, что &quot;мы впервые воочию зрим и видим в одном месте лица правителей России - от Рюрика до руководителей Временного правительства&quot;.&quot;\u003cbr\u003e\u003cbr\u003e&quot;Она &lt;министр образования и науки Васильева&gt; обратила особое внимание на &quot;скрупулезное воссоздание лиц Зурабом Церетели в его монументах&quot;.&quot;\u003cbr\u003e\u003cbr\u003e&quot;Он &lt;Церетели&gt; отметил, что задумал и начал эту работу около 40 лет назад и считал, что уже ее закончил, но &quot;пришлось сейчас доделывать руководителей Советского Союза, добавлять, поскольку историю остановить нельзя...&quot;&quot;\u003c/em\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eКто бы мог подумать, что Борис Годунов и Михаил Романов - братья близнецы.\u003cbr\u003e\u003cbr\u003eА шрифты которые не помещаются просто вишенка на распильном тортике!\u003c/strong\u003e",
            "lasthit": 1496068894,
            "num": "22824674",
            "posts_count": 68,
            "score": 5.9375,
            "subject": "И так сойдет!",
            "timestamp": 1496048175,
            "views": 381
        },
        {
            "comment": "Я к Навальному отношусь хорошо и не вижу ничего плохого в том чтобы он пришел к власти. Из всей нынешней оппозиции он самый вменяемый человек.\u003cbr\u003eНо есть одна заковырка. Навальный-оппозиционер и Навальный во власти могут отличаться. Уже было нечто подобное в самом начале 90-х когда хотели перемен и думали что через год после развала совка заживем как в америке. Потом оказалось что большинство экс-совков просто не готовы были грамотно воспринять новое общество - как в экономическом так и в социальном плане. И началось - &quot;какую страну потеряли!&quot;, &quot;развалили бесплатную медицину&quot;, &quot;советский пломбир был вкусней&quot;.\u003cbr\u003eТак вот Навальный тоже придя к власти может замутить перемены которые многим не понравятся. Вот представь что он будет здесь строить не любимый многими евросовок который на деле является тем же капитализмом в котором за качество платят много денег. Увеличит налоги, введет платную парковку не только в ДС а во всех городах РФ, сделает так что за онлайн-контент ты будешь вынужден платить (гудбай пиратство), введет платный проезд по крупным трассам. Если у тебя есть личинус (или хотя бы планируешь его) то будь готов к тому что он такая же полноценная личность ибо ювеналка и соответствующие права несовершеннолетних. Права тней и ЛГБТ будут еще выше чем сейчас. Короче пресечет все что связано с так называемой русской смекалочкой и уничтожит последние островки халявы\u003cbr\u003eПри этом качество жизни не понизится, даже наоборот. Может только первое время в результате реформ будет тяжеловато.\u003cbr\u003eГотов к тому что помимо прав есть еще и обязанности? Ведь когда-то в самом начале 90-х капитализм тоже казался панацеей от совкового маразма а выяснилось что многие к нему тупо не готовы",
            "lasthit": 1496068654,
            "num": "22825985",
            "posts_count": 23,
            "score": 2.32379000772,
            "subject": "навальный - не все так однозначно",
            "timestamp": 1496051979,
            "views": 136
        },
        {
            "comment": "Либерашка, нахуй ты ноешь как все плохо? Такие как ты нытики никому не нужны, ты обычный школьник либо какой нибудь работник макдональса, ты просто\u003cbr\u003eполное дно а не человек таких как ты убивать надо унтерменьши ебаные ты ебаный коммунист ведь только коммунист будет топить против коррупции а коррупция\u003cbr\u003eэто нормальное дело ведь мир не сказка рыночек и социал дарвинизм решает, лучше попробуй сам подняться и начать воровать или хотя бы открыть бизнес \u003cbr\u003eну или хотя бы свали в какую нибудь левацкую гейропу и там ебись в жопу с неграми выбор велик но нытье на пораше будет показывать что ты ничтожество которому\u003cbr\u003eместо в биореакторе",
            "lasthit": 1496068631,
            "num": "22829682",
            "posts_count": 33,
            "score": 1.53960071784,
            "subject": "Либерашка, нахуй ты ноешь как все плохо? Такие",
            "timestamp": 1496063847,
            "views": 65
        },
        {
            "comment": "Русофобия, контролируемая ботами. Дискасс.\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=-v1roNQiVz4\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=-v1roNQiVz4\u003c/a\u003e",
            "lasthit": 1496068167,
            "num": "22824913",
            "posts_count": 34,
            "score": 2.40625,
            "subject": "Русофобия, контролируемая ботами. Дискасс. https:&#47;&#47;www.youtube.com&#47;watch?v=-v1roNQiVz4",
            "timestamp": 1496048722,
            "views": 155
        },
        {
            "comment": "Это касается как РФ так и США.  Если у американцев это можно более менее понять типа мы же сверх держава, то зачем это нужно РФ?  Вы реально думаете, что на нас Нато и США пойдут обычной войной? Сейчас существует множество других способов дать пососать чем типичная дорогая  войнушка против ядерной держава.",
            "lasthit": 1496067741,
            "num": "22830807",
            "posts_count": 0,
            "score": 0.657842933624,
            "subject": "Зачем стране с мощной ядерной дубиной базы за границей?",
            "timestamp": 1496067221,
            "views": 25
        },
        {
            "comment": "Ну чего, либерахи-кряклахи, переобуваться будете? \u003cbr\u003e\u003ca href=\"https:&#47;&#47;youtu.be&#47;OA_K3RbtRJo?t=7173\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;youtu.be&#47;OA_K3RbtRJo?t=7173\u003c/a\u003e",
            "lasthit": 1496067531,
            "num": "22829561",
            "posts_count": 16,
            "score": 2.35751359919,
            "subject": "ШОК! Отцу задержаного мальчика Навальный крайне неприятен!",
            "timestamp": 1496063543,
            "views": 99
        },
        {
            "comment": "Кстати. Если вы думаете, что affirmative action, уважение к меньшинствам, государственные аборты и прочее - это недавняя (по историческим меркам) выдумка SJW, то вы глубоко ошибаетесь. Всё это уже было в одной чудной стране.\u003cbr\u003e\u003cbr\u003eПриведу тут несколько интересных цифр из великой книги &quot;Империя позитивной дискриминации&quot; Терри Мартина:\u003cbr\u003e\u003cbr\u003e1. В 1932-33 учебном году в Украинской ССР доля школьни…ков, учившихся на русском языке, составляла 6,9%. В том же 1932 году доля русскоязычных газет в общем тираже УССР - 4,7%. Правда, тогда УССР еще была без Крыма, но и без западных областей. А доли такие, которые нынешним украинским националистам не привиделись бы даже в самых сладких мечтах. \u003cbr\u003e\u003cbr\u003e2. В Белорусской ССР в 1929 году доля школьников, учившихся на белорусском языке, достигла 90%. Это при том, что первая в истории школа на белорусском открылась только в 1915 году - в Вильнюсе.\u003cbr\u003e\u003cbr\u003e3. В 1935-36 учебном году для таджиков было зарезервировано 1402 места в советских вузах и техникумах. Количество таджиков, закончивших в том же 1935 году семилетку - 130 человек, десятилетку - ноль.\u003cbr\u003e\u003cbr\u003eТут можно привести еще много других интересных цифр про долю этнических кадров в руководстве республик, про перевод документооборота на местные языки, депортацию русских из Казахстана и с Северного Кавказа, процесс рисования границ национальных автономий и так далее. Но дело не в отдельных цифрах, а в том, насколько мало мы знаем про национальную политику в первые десятилетия советской власти. Обсуждения если и ведутся, то на уровне &quot;комиссаров из черты оседлости&quot; или &quot;русского империализма под новой вывеской&quot;. \u003cbr\u003e\u003cbr\u003eОбитатели постсоветского пространства тратят неимоверное количество человеко-часов на споры про Киевскую Русь, моральный облик Мазепы и степень добровольности присоединения национальных окраин к Российской империи. Хотя все это не имеет никакого отношения к сегодняшним проблемам постсоветского пространства, которые растут как раз из 1920-х - 30-х годов. Ведь это тогда проводились сегодняшние границы, тогда формировались национальные языки и идентичности. \u003cbr\u003e\u003cbr\u003eНо на постсоветском пространстве всерьез изучать этот вопрос никому неинтересно. Это в состоянии сделать только преподающий в Гарварде канадец Терри Мартин. А тут его даже не почешутся перевести на местные языки - читайте на английском.",
            "lasthit": 1496067395,
            "num": "22806295",
            "posts_count": 15,
            "score": 0.66012546156,
            "subject": "Советские SJW",
            "timestamp": 1495961336,
            "views": 168
        },
        {
            "comment": "Я пришел к выводу, что ни на что. Реально, оппозиция в стране настолько беззубая, насколько вообще может быть беззубой и в этом плане я не особо понимаю вату, которая считает оппозицию какой-либо угрозой. Какая нахуй от них угроза, они нихуя не могут, вообще нихуя. Устроить диверсии для подрыва устойчивости режима? Нет. Нанять наемников, которые бы помогли бы оппозиции компенсировать отсутствие собственного силового аппарата? Нет. Бороться, проливать кровь, терпеть лишения ради достижения целей? Опять же нет. 12 июня будет митинг, вы можете спокойно подойти и обоссать любого митингующего, вам ничего не будет, а знаете почему? Потому что тот на кого вы ссыте будет прикрываться, а остальные будут снимать это на телефоны. Блядь, да даже съебать со страны и то не могут, ебанный в рот, казалось бы самое простое, и то не могут. Оппозиционеры, поясните мне, почему вы такие беззубые? Почему вы не готовы абсолютно что-либо делать, ради достижения собственных целей? Вата кстати пусть не особо злорадствует, потому что вот эта вот Росгвардия сделана от вас, а не для вас, алсо вы такие же беззубые терпилы.",
            "lasthit": 1496066494,
            "num": "22828530",
            "posts_count": 31,
            "score": 1.8134429492,
            "subject": "На что вообще способны российские оппозицонеры?",
            "timestamp": 1496060092,
            "views": 86
        },
        {
            "comment": "\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=-v1roNQiVz4\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=-v1roNQiVz4\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eПИЗДЕЦ ШОК! Что у нее за огромные СИНЯКИ??!!!\u003cbr\u003e\u003cbr\u003eМуж колотит?",
            "lasthit": 1496065412,
            "num": "22829159",
            "posts_count": 3,
            "score": 1.1787567996,
            "subject": "Богиню избивают!",
            "timestamp": 1496062156,
            "views": 50
        },
        {
            "comment": "65-летний житель Омской области вылил на судью районного суда ведро фекалий, которые копил несколько дней, сообщает источник в правоохранительных органах\u003cbr\u003e\u003cbr\u003eИнцидент произошел в поселке Крутинка, Омской области. Пенсионер вылил свои фекалии на судью, выходившего из здания суда, и «при этом он кричал, что выступает против коррупции в судах», рассказал источник.\u003cbr\u003e\u003cbr\u003eПо факту произошедшего проводится следственная проверка. В отношении пенсионера составили протокол об административном правонарушении.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://2ch.hk/news/res/916807.html\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps://newsland.com/community/7994/content/vedro-isprazhnenii-vylil-na-sudiu-pensioner-v-znak-protesta-protiv-korruptsii/5840760\u003c/a\u003e",
            "lasthit": 1496065328,
            "num": "22827826",
            "posts_count": 106,
            "score": 10.944661564,
            "subject": "Ведро испражнений вылил на судью пенсионер в знак протеста против коррупции",
            "timestamp": 1496057815,
            "views": 514
        },
        {
            "comment": "Что это блядь за хуйня? НАСА дрочеры, обьяснитесь.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Во вре­мя пря­мой ви­де­от­ран­сля­ции объ­ек­тив ка­меры МКС за­фик­си­ровал в от­кры­том кос­мо­се хо­рошо зна­комый каж­до­му из нас пред­мет.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;Од­на из ви­де­ока­мер гиб­ко­го ма­нипу­лято­ра под наз­ва­ни­ем Декстр во вре­мя ра­боты в от­кры­том кос­мо­се зас­ня­ла от­ра­жение че­лове­ка без ска­фан­дра.\u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=reGCSgHXDvg&amp;feature=youtu.be&amp;t=2770\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=reGCSgHXDvg&amp;feature=youtu.be&amp;t=2770\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e",
            "lasthit": 1496065197,
            "num": "22827553",
            "posts_count": 50,
            "score": 8.03692734608,
            "subject": "Что это блядь за хуйня?",
            "timestamp": 1496056905,
            "views": 422
        },
        {
            "comment": "А вы говорите в России хуже. \u003cbr\u003e\u003cbr\u003e\u003cspan class=\"unkfunc\"\u003e&gt;кратко: нигеры захватили один из самых престижных вузов США и пытаются выгнать былых \u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https:&#47;&#47;youtu.be&#47;yOJYRJLIhvY\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;youtu.be&#47;yOJYRJLIhvY\u003c/a\u003e",
            "lasthit": 1496065125,
            "num": "22821762",
            "posts_count": 366,
            "score": 11.8209475505,
            "subject": "Вот она ваша щвитая ",
            "timestamp": 1496036979,
            "views": 980
        },
        {
            "comment": "Блять, тут авария произошла в Сибири.\u003cbr\u003e\u003cbr\u003e \u003cem\u003e\u003cstrong\u003eМинэнерго сообщило о масштабной энергоаварии в Сибири\u003c/strong\u003e\u003c/em\u003e\u003cbr\u003e\u003cstrong\u003eУточняется, что причиной аварии стали ошибочные действия персонала.\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e Вот и ВЫСШЕЕ ОБРАЗОВАНИЕ.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e",
            "lasthit": 1496064966,
            "num": "22821436",
            "posts_count": 68,
            "score": 3.14167550839,
            "subject": "Высшее образование.",
            "timestamp": 1496034432,
            "views": 282
        },
        {
            "comment": "\u003cstrong\u003e\u003ca href=\"https:&#47;&#47;www.youtube.com&#47;watch?v=oHWFqabGRI8\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"\u003ehttps:&#47;&#47;www.youtube.com&#47;watch?v=oHWFqabGRI8\u003c/a\u003e\u003c/strong\u003e",
            "lasthit": 1496064866,
            "num": "22829459",
            "posts_count": 15,
            "score": 2.71835751743,
            "subject": "Макрон всё.",
            "timestamp": 1496063187,
            "views": 114
        },
        {
            "comment": "Официальный тут не потешаются над шарикофилами это не так \u003cbr\u003e\u003cbr\u003eЗдесь мы обсуждаем его видео, любим его, любим его, обсуждаем терки с Навальным, выясняем - является ли Шарий величайшим из людей и так далее и тому подобное\u003cbr\u003e\u003cbr\u003e[YouTube] Я хочу помочь Навальному\u003cbr\u003e[YouTube] Навальныи порвал Шария\u003cbr\u003e[YouTube] Еще только приближаясь к корыту\u003cbr\u003e[YouTube] Навальныи опять порвал Шария\u003cbr\u003e[YouTube] Навальныи, истерика, Кремль, Госдеп\u003cbr\u003e[YouTube] 100 000 лаиков для Навального\u003cbr\u003e[YouTube] Навальныи не говорил о Саакашвили\u003cbr\u003e[YouTube] Голосуй за Путина вместо Навального\u003cbr\u003e\u003cbr\u003eХули тут так много?\u003cbr\u003eНавальный не может остановиться и срать под себя, верещя каждый раз про Шария и уходят от ответов, Шарий не может остановиться и отвечает на каждый пиздеж, объяснение в конце предпоследнего ролика.",
            "lasthit": 1496064594,
            "num": "22829941",
            "posts_count": 0,
            "score": 0.336787657027,
            "subject": "Официальный тут не потешаются над шарикофилами",
            "timestamp": 1496064594,
            "views": 15
        }
    ]
}